Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.CREATURES.STATUSITEMS.STERILIZINGATMOSPHERE.TOOLTIP
source: Microbe destroying conditions are preventing this food from decaying
de: Mikrobe zerstörende Bedingungen verhindern, dass diese Nahrung verdirbt

# STRINGS.CREATURES.STATUSITEMS.STRUGGLING.NAME
source: Struggling
de: Müht sich ab

# STRINGS.CREATURES.STATUSITEMS.STRUGGLING.TOOLTIP
source: This critter is trying to get away
de: Diese Kreatur versucht, wegzukommen

# STRINGS.CREATURES.STATUSITEMS.STUNTED_SCALE_GROWTH.NAME
source: Stunted Scales
de: Gehemmtes Wachstum

# STRINGS.CREATURES.STATUSITEMS.STUNTED_SCALE_GROWTH.TOOLTIP
source: This critter's scale growth is being stunted by an unfavorable environment
de: Das Wachstum dieses Tiers wird durch ein ungünstiges Umfeld gehemmt

# STRINGS.CREATURES.STATUSITEMS.SUFFOCATING.NAME
source: Suffocating
de: Erstickt

# STRINGS.CREATURES.STATUSITEMS.SUFFOCATING.TOOLTIP
source: This critter cannot breathe
de: Diese Kreatur kann hier nicht atmen

# STRINGS.CREATURES.STATUSITEMS.TIRED.NAME
source: Fatigued
de: Erschöpft

# STRINGS.CREATURES.STATUSITEMS.TIRED.TOOLTIP
source: This critter needs some sleepytime
de: Diese Kreatur braucht etwas Schlaf

# STRINGS.CREATURES.STATUSITEMS.TRAPPED.NAME
source: Trapped
de: Gefangen

# STRINGS.CREATURES.STATUSITEMS.TRAPPED.TOOLTIP
source: This critter has been contained and cannot escape
de: Diese Kreatur ist eingeschlossen und kann sich nicht bewegen

# STRINGS.CREATURES.STATUSITEMS.UNREFRIGERATED.NAME
source: Unrefrigerated
de: Ungekühlt

# STRINGS.CREATURES.STATUSITEMS.UNREFRIGERATED.TOOLTIP
source: Temperatures above {RotTemperature} spoil food more quickly
de: Nahrung verdirbt schneller bei Temperaturen über {RotTemperature}

# STRINGS.CREATURES.STATUSITEMS.WILTING.NAME
source: Growth Halted{Reasons}
de: Wachstum gestoppt{Reasons}

# STRINGS.CREATURES.STATUSITEMS.WILTING.TOOLTIP
source: Growth will resume when conditions improve
de: Das Wachstum wird wieder aufnehmen, wenn sich die Bedingungen verbessern

# STRINGS.CREATURES.STATUSITEMS.WILTING_NON_GROWING_PLANT.NAME
source: Growth Halted{Reasons}
de: Wachstum gestoppt{Reasons}

# STRINGS.CREATURES.STATUSITEMS.WILTING_NON_GROWING_PLANT.TOOLTIP
source: Growth will resume when conditions improve
de: Das Wachstum wird sich wieder fortsetzen, wenn sich die Bedingungen verbessern

# STRINGS.CREATURES.STATUSITEMS.WILTINGDOMESTIC.NAME
source: Growth Halted{Reasons}
de: Wachstum gestoppt{Reasons}

# STRINGS.CREATURES.STATUSITEMS.WILTINGDOMESTIC.TOOLTIP
source: Growth will resume when conditions improve
de: Das Wachstum wird sich wieder fortsetzen, wenn sich die Bedingungen verbessern

# STRINGS.CREATURES.STATUSITEMS.WRONGATMOSPHERE.NAME
source: • Atmosphere
de: • Atmosphäre

# STRINGS.CREATURES.STATUSITEMS.WRONGATMOSPHERE.TOOLTIP
source: Growth will resume when submersed in one of the following gases: {elements}
de: Wachstum wird wieder aufgenommen, wenn sie in einem der folgenden Gase Steht: {Elemente}

# STRINGS.CREATURES.STATUSITEMS.WRONGFERTILIZER.NAME
source: • Fertilization
de: • Düngung

# STRINGS.CREATURES.STATUSITEMS.WRONGFERTILIZER.TOOLTIP
source: This farm is storing materials that are not suitable for this plant ------------------ Empty this building's storage to remove the unusable materials
de: Diese Farm lagert Materialien, die für diese Pflanze nicht geeignet sind. ------------------ Leere das Lager dieses Gebäudes, um die unbrauchbaren Materialien zu entfernen

# STRINGS.CREATURES.STATUSITEMS.WRONGFERTILIZERMAJOR.NAME
source: • Fertilization
de: • Düngung

# STRINGS.CREATURES.STATUSITEMS.WRONGFERTILIZERMAJOR.TOOLTIP
source: This farm is storing materials that are not suitable for this plant ------------------ Empty this building's storage to remove the unusable materials
de: Diese Farm lagert Materialien, die für diese Pflanze nicht geeignet sind. ------------------ Leere das Lager dieses Gebäudes, um die unbrauchbaren Materialien zu entfernen

# STRINGS.CREATURES.STATUSITEMS.WRONGIRRIGATION.NAME
source: • Fertilization
de: • Düngung

# STRINGS.CREATURES.STATUSITEMS.WRONGIRRIGATION.TOOLTIP
source: This farm is storing materials that are not suitable for this plant ------------------ Empty this building's storage to remove the unusable materials
de: Diese Farm lagert Materialien, die für diese Pflanze nicht geeignet sind. ------------------ Leere das Lager dieses Gebäudes, um die unbrauchbaren Materialien zu entfernen

# STRINGS.CREATURES.STATUSITEMS.WRONGIRRIGATIONMAJOR.NAME
source: • Irrigation
de: • Bewässerung

# STRINGS.CREATURES.STATUSITEMS.WRONGIRRIGATIONMAJOR.TOOLTIP
source: This farm is storing materials that are not suitable for this plant ------------------ Empty this building's storage to remove the incorrect materials
de: Diese Farm lagert Materialien, die für diese Pflanze nicht geeignet sind. ------------------ Leere das Lager dieses Gebäudes, um die unbrauchbaren Materialien zu entfernen

# STRINGS.DUPLICANTS.ARRIVALTIME
source: Age:
de: Alter:

# STRINGS.DUPLICANTS.ARRIVALTIME_TOOLTIP
source: This {1} was printed on Cycle {0}
de: {1} wurde im Zyklus {0} gedruckt

# STRINGS.DUPLICANTS.ATTRIBUTES.AIRCONSUMPTIONRATE.DESC
source: Air Consumption determines how much <link="OXYGEN">Oxygen</link> a Duplicant requires per minute to live.
de: Luftverbrauch sagt aus wie viel <link="OXYGEN">Sauerstoff</link> ein Duplikant pro Minute braucht um zu leben.

# STRINGS.DUPLICANTS.ATTRIBUTES.AIRCONSUMPTIONRATE.NAME
source: Air Consumption Rate
de: Luftverbrauch

# STRINGS.DUPLICANTS.ATTRIBUTES.ART.DESC
source: Determines the speed and finesse with which a Duplicant creates artwork.
de: Bestimmt die Geschwindigkeit und Finesse, mit der ein Duplikant Kunstwerke kreiert.

# STRINGS.DUPLICANTS.ATTRIBUTES.ART.NAME
source: Creativity
de: Kreativität

# STRINGS.DUPLICANTS.ATTRIBUTES.ART.SPEEDMODIFIER
source: {0} Decorating Speed
de: {0} Dekorationsgeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.DESC
source: Determines a Duplicant's default runspeed.
de: Bestimmt die Laufgeschwindigkeit eines Duplikats.

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.NAME
source: Athletics
de: Athletik

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.SPEEDMODIFIER
source: {0} Runspeed
de: {0} Bewegungsgeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.BASE_VALUE
source: Base: {0}
de: Basis: {0}

# STRINGS.DUPLICANTS.ATTRIBUTES.BLADDERDELTA.NAME
source: Bladder Change
de: Blasenentleerung

# STRINGS.DUPLICANTS.ATTRIBUTES.BOTANIST.BONUS_SEEDS
source: {0} Seed Chance
de: {0} Chance für Samen für

# STRINGS.DUPLICANTS.ATTRIBUTES.BOTANIST.DESC
source: Determines how quickly and efficiently a Duplicant raises plants.
de: Bestimmt, wie schnell und effizient ein Duplikant Pflanzen aufzieht.

# STRINGS.DUPLICANTS.ATTRIBUTES.BOTANIST.HARVEST_SPEED_MODIFIER
source: {0} Harvesting Speed
de: {0} Erntegeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.BOTANIST.NAME
source: Farming
de: Landwirtschaft

# STRINGS.DUPLICANTS.ATTRIBUTES.BOTANIST.TINKER_MODIFIER
source: {0} Tending Speed
de: {0} Hegegeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.BREATHDELTA.DESC
source: Determines how quickly a Duplicant gains or reduces <link="STRESS">Breath</link>.
de: Bestimmt wie schnell ein Duplikant seinen <link="STRESS">Atem</link> erholt oder verliert.

# STRINGS.DUPLICANTS.ATTRIBUTES.BREATHDELTA.NAME
source: Breath Change
de: Atmungsänderung

# STRINGS.DUPLICANTS.ATTRIBUTES.CALORIESDELTA.NAME
source: Calories Change Rate
de: Kalorienverbrennungsrate

# STRINGS.DUPLICANTS.ATTRIBUTES.CARING.DESC
source: Determines medical skill and how well a Duplicant works with peers and critters.
de: Bestimmt medizinische Kenntnisse und wie gut ein Duplikant mit seinesgleichen und Tieren zusammenarbeitet.

# STRINGS.DUPLICANTS.ATTRIBUTES.CARING.FABRICATE_SPEEDMODIFIER
source: {0} Compound Treatment Speed
de: {0} Gesamt-Behandlungsgeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.CARING.NAME
source: Kindness
de: Freundlichkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.CARING.SPEEDMODIFIER
source: {0} Medical Care Speed
de: {0} Medizinische Behandlungsgeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.CARRYAMOUNT.DESC
source: Determines the maximum weight that a Duplicant can carry.
de: Bestimmt das maximale Anzahl, die ein Duplikant tragen kann.

# STRINGS.DUPLICANTS.ATTRIBUTES.CARRYAMOUNT.NAME
source: Carrying Capacity
de: Tragekapazität

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.DESC
source: Determines a Duplicant's building speed.
de: Bestimmt die Geschwindigkeit eines Duplikats.

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.NAME
source: Construction
de: Bauen

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.SPEEDMODIFIER
source: {0} Construction Speed
de: {0} Baugeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.COOKING.DESC
source: Determines how quickly a Duplicant prepares <link="FOOD">Food</link>.
de: Bestimmt, wie schnell ein Duplikant <link="FOOD">Nahrung</link> zubereitet.

# STRINGS.DUPLICANTS.ATTRIBUTES.COOKING.NAME
source: Cooking
de: Kochen

# STRINGS.DUPLICANTS.ATTRIBUTES.COOKING.SPEEDMODIFIER
source: {0} Cooking Speed
de: {0} Kochgeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOR.DESC
source: <link="DECOR">Decor</link> affects a Duplicant's <link="STRESS">Stress</link> and their opinion of their surroundings.
de: Der <link="DECOR">Dekorationswert</link> beeinflusst den <link="STRESS">Stress</link> und die Meinung über die Umgebung des Duplikanten.

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOR.NAME
source: Decor
de: Dekoration

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOREXPECTATION.DESC
source: Not meeting a Duplicant's <link="DECOR">Decor</link> expectations will increase their <link="STRESS">Stress</link>.
de: Durch Nichterfüllen der <link="DECOR">Dekoprationserwartungen</link> eines Duplikanten steigt der <link="STRESS">Stress</link>.

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOREXPECTATION.NAME
source: Decor Expectation
de: Dekorationserwartung

# STRINGS.DUPLICANTS.ATTRIBUTES.DECORRADIUS.DESC
source: The influence range of an object's <link="DECOR">Decor</link> value.
de: Der Einflussbereich des <link="DECOR">Dekorationswertes</link>eines Gegenstandes.

# STRINGS.DUPLICANTS.ATTRIBUTES.DECORRADIUS.NAME
source: Decor Radius
de: Dekorationsradius

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.ATTACK_MODIFIER
source: {0} Attack Damage
de: {0} Angriffsschaden

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.DESC
source: Determines a Duplicant's mining speed.
de: Bestimmt die Abbaugeschwindigkeit eines Duplikanten.

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.NAME
source: Digging
de: Graben

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.SPEEDMODIFIER
source: {0} Digging Speed
de: {0} Abbaugeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.DISEASECURESPEED.DESC
source: Recovery speed bonus is increased when another Duplicant provides medical care to the patient
de: Der Bonus für die Genesungsgeschwindigkeit wird erhöht, wenn ein anderer Duplikant den Patienten medizinisch versorgt

# STRINGS.DUPLICANTS.ATTRIBUTES.DISEASECURESPEED.NAME
source: <link="DISEASE">Disease</link> Recovery Speed Bonus
de: Geschwindigkeitsbonus zur Heilung von <link="DISEASE">Krankheiten</link>

# STRINGS.DUPLICANTS.ATTRIBUTES.DOCTOREDLEVEL.DESC
source: Duplicants who receive medical care while on a Med-Bed or Pharma Chamber will gain the "Care Received" effect This effect reduces Disease symptoms
de: Duplikanten, die in einer Krankenbett oder einem Pharma-Kammer medizinisch versorgt werden, erhalten den Effekt "Erhaltene Hilfe". Dieser Effekt reduziert Krankheitssymptome

# STRINGS.DUPLICANTS.ATTRIBUTES.DOCTOREDLEVEL.NAME
source: <link="MEDICINE">Care Received</link> Effect
de: <link="MEDICINE">erhaltenen Hilfe Effekt</link>

# STRINGS.DUPLICANTS.ATTRIBUTES.FATALTEMPERATURE.DESC
source: A building at Meltdown <link="HEAT">Temperature</link> will lose functionality and take damage
de: Ein Gebäude auf <link="HEAT">Schmelztemperatur</link> verliert seine Funktion und nimmt Schaden

# STRINGS.DUPLICANTS.ATTRIBUTES.FATALTEMPERATURE.NAME
source: Meltdown Temperature
de: Schmelztemperatur

# STRINGS.DUPLICANTS.ATTRIBUTES.FERTILITYDELTA.DESC
source: Determines the amount of time needed for a critter to lay new eggs.
de: Bestimmt Zeit, die das Tier benötigt, neue Eier zu legen.

# STRINGS.DUPLICANTS.ATTRIBUTES.FERTILITYDELTA.NAME
source: Reproduction Rate
de: Reproduktionsrate

# STRINGS.DUPLICANTS.ATTRIBUTES.FOODEXPECTATION.DESC
source: Not meeting a Duplicant's <link="FOOD">Food</link> expectations will increase their <link="STRESS">Stress</link>.
de: Nichterfüllen der <link="FOOD">Nahrungserwartungen</link> eines Duplikanten erhöht seinen <link="STRESS">Stress</link>.

# STRINGS.DUPLICANTS.ATTRIBUTES.FOODEXPECTATION.NAME
source: Food Quality Expectation
de: Nahrungsqualitäts-Erwartung

# STRINGS.DUPLICANTS.ATTRIBUTES.GENERATOROUTPUT.NAME
source: Power Output
de: Ausgangsleistung

# STRINGS.DUPLICANTS.ATTRIBUTES.HAPPINESS.NAME
source: Happiness
de: Fröhlichkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.HAPPINESSDELTA.DESC
source: Contented critters produce usable materials with increased frequency.
de: Zufriedene Tiere erzeugen brauchbare Materialien mit erhöhter Häufigkeit.

# STRINGS.DUPLICANTS.ATTRIBUTES.HAPPINESSDELTA.NAME
source: Happiness Change
de: Änderung der Zufriedenheit

# STRINGS.DUPLICANTS.ATTRIBUTES.HITPOINTSDELTA.DESC
source: Health regeneration is increased when another Duplicant provides medical care to the patient
de: Die der Gesundheitregeneration wird erhöht, wenn ein anderer Duplikant den Patienten medizinisch versorgt

# STRINGS.DUPLICANTS.ATTRIBUTES.HITPOINTSDELTA.NAME
source: <link="HEALTH">Health</link>
de: <link="HEALTH">Gesundheit</link>

# STRINGS.DUPLICANTS.ATTRIBUTES.HYGIENE.DESC
source: <link="HYGIENE">Hygiene</link> affects a Duplicant's sense of cleanliness.
de: <link="HYGIENE">Hygiene</link> beeinflusst das Reinheitsempfinden eines Duplikanten.

# STRINGS.DUPLICANTS.ATTRIBUTES.IMMUNELEVELDELTA.NAME
source: Immunity Regen
de: Immunitäts-Regeneration

# STRINGS.DUPLICANTS.ATTRIBUTES.IMMUNITY.BOOST_MODIFIER
source: {0} Immunity Regen
de: {0} Immunitäts-Regeneration

# STRINGS.DUPLICANTS.ATTRIBUTES.IMMUNITY.BOOST_STAT
source: Immunity Attribute
de: Immunitätsattribut

# STRINGS.DUPLICANTS.ATTRIBUTES.IMMUNITY.DESC
source: Determines a Duplicant's disease susceptibility and recovery time.
de: Bestimmt die Krankheitsempfindlichkeit und Erholdauer eines Duplikanten.

# STRINGS.DUPLICANTS.ATTRIBUTES.IMMUNITY.NAME
source: Immunity
de: Immunität

# STRINGS.DUPLICANTS.ATTRIBUTES.INCUBATIONDELTA.NAME
source: Incubation Rate
de: Ausbrütungsrate

# STRINGS.DUPLICANTS.ATTRIBUTES.INSULATION.DESC
source: Highly insulated Duplicants retain body heat easily, while low insulation Duplicants are easier to keep cool.
de: Hochisolierte Duplikanten behalten ihre Körperwärme länger, während gering Isolierte Duplikanten einfacher abkühlen.

# STRINGS.DUPLICANTS.ATTRIBUTES.INSULATION.NAME
source: Insulation
de: Isolierung

# STRINGS.DUPLICANTS.ATTRIBUTES.INSULATION.SPEEDMODIFIER
source: {0} Temperature Retention
de: {0} Temperaturspeicherung

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.DESC
source: Determines how quickly a Duplicant conducts <link="RESEARCH">Research</link> and gains skills.
de: Bestimmt, wie schnell ein Duplikant <link="RESEARCH">Forschungen</link> durchführt und Fähigkeiten erhält.

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.NAME
source: Learning
de: Lernen

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.RESEARCHSPEED
source: {0} Research Speed
de: {0} Forschungsgeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.SPEEDMODIFIER
source: {0} Skill Leveling
de: {0} Fähigkeits-Lerngeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.LIFESUPPORT.DESC
source: Determines how efficiently a Duplicant maintains algae terrariums, deodorizers, and water sieves.
de: Bestimmt, wie effizient ein Duplikant Algen-Terrarien, Lufterfrischer und Wasserfilter wartet.

# STRINGS.DUPLICANTS.ATTRIBUTES.LIFESUPPORT.NAME
source: Life Support
de: Lebenserhaltung

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.DESC
source: Determines how adeptly a Duplicant uses machines.
de: Legt fest, wie geschickt ein Duplikant beim benutzen von Maschinen ist.

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.NAME
source: Tinkering
de: Basteln

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.SPEEDMODIFIER
source: {0} Tinkering Speed
de: {0} Bedienungsgeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERYSPEED.DESC
source: Speed Bonus
de: Geschwindigkeitsbonus

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERYSPEED.NAME
source: Machinery Speed
de: Maschinengeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.MATURITYDELTA.DESC
source: Determines the amount of time needed to reach maturation.
de: Gibt die Zeit bis zum Erreichen der Reife an.

# STRINGS.DUPLICANTS.ATTRIBUTES.MATURITYDELTA.NAME
source: Growth Speed
de: Wachstumsgeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.MAXUNDERWATERTRAVELCOST.DESC
source: Determines a Duplicant's runspeed when submerged in liquid
de: Bestimmt die Laufgeschwindigkeit eines Duplikats, wenn dieser in Flüssigkeit taucht

# STRINGS.DUPLICANTS.ATTRIBUTES.MAXUNDERWATERTRAVELCOST.NAME
source: Underwater Movement
de: Unterwasser-Bewegungsgeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.METABOLISM.DESC
source: Affects the rate at which a critter burns calories.
de: Beeinflusst die Rate, mit der ein Tier Kalorien verbrennt.

# STRINGS.DUPLICANTS.ATTRIBUTES.METABOLISM.NAME
source: Metabolism
de: Stoffwechsel

# STRINGS.DUPLICANTS.ATTRIBUTES.OVERHEATTEMPERATURE.DESC
source: A building at Overheat <link="HEAT">Temperature</link> will take damage and melt down if not cooled
de: Ein Objekt bei <link="HEAT">Überhitzungstemperatur</link> wird Schaden nehmen und schmelzen, wenn es nicht gekühlt wird

# STRINGS.DUPLICANTS.ATTRIBUTES.OVERHEATTEMPERATURE.NAME
source: Overheat Temperature
de: Überhitzungstemperatur

# STRINGS.DUPLICANTS.ATTRIBUTES.PROFESSION_DESC
source: Expertise is determined by a Duplicant's highest Attribute ------------------ Duplicants develop higher expectations as their Expertise level increases
de: Die Expertise wird durch das höchste Attribut eines Duplikanten bestimmt. ------------------ Duplikanten entwickeln höhere Erwartungen, wenn sich ihre Fertigkeitsstufen verbessern

# STRINGS.DUPLICANTS.ATTRIBUTES.RANCHING.DESC
source: Determines how quickly and efficiently a Duplicant raises critters.
de: Bestimmt, wie schnell und effizient ein Duplikant Tiere aufzieht.

# STRINGS.DUPLICANTS.ATTRIBUTES.RANCHING.NAME
source: Ranching
de: Viehzucht

# STRINGS.DUPLICANTS.ATTRIBUTES.ROOMTEMPERATUREPREFERENCE.DESC
source: Determines the minimum body heat a Duplicant prefers to maintain.
de: Bestimmt die minimale Körperwärme, die ein Duplikant beibehalten möchte.

# STRINGS.DUPLICANTS.ATTRIBUTES.ROOMTEMPERATUREPREFERENCE.NAME
source: Temperature Preference
de: Temperaturpräferenz

# STRINGS.DUPLICANTS.ATTRIBUTES.SCALDINGTHRESHOLD.DESC
source: Determines the temperature at which a Duplicant will get burned.
de: Definiert die Temperatur, bei der ein Duplikant verbrennt.

# STRINGS.DUPLICANTS.ATTRIBUTES.SCALDINGTHRESHOLD.NAME
source: Scalding Threshold
de: Skalierungsschwelle

# STRINGS.DUPLICANTS.ATTRIBUTES.SNEEZYNESS.DESC
source: Determines how frequently a Duplicant sneezes.
de: Bestimmt, wie oft ein Duplikant niest.

# STRINGS.DUPLICANTS.ATTRIBUTES.SNEEZYNESS.NAME
source: Sneeziness
de: Niesanfällig

# STRINGS.DUPLICANTS.ATTRIBUTES.STAMINADELTA.NAME
source: Stamina Change
de: Ausdauerveränderung

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.CARRYMODIFIER
source: {0} Carrying Capacity
de: {0} Tragekapazität

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.DESC
source: Determines a Duplicant's carrying capacity, and how much elbow grease they can put into cleaning errands.
de: Bestimmt die Tragfähigkeit eines Duplikats und wie viel Muskelkraft er für Reinigungsaufträge aufbringen kann.

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.NAME
source: Strength
de: Stärke

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.SPEEDMODIFIER
source: {0} Tidying Speed
de: {0} Aufräumgeschwindigkeit

# STRINGS.DUPLICANTS.ATTRIBUTES.STRESSDELTA.DESC
source: Determines how quickly a Duplicant gains or reduces <link="STRESS">Stress</link>.
de: Legt fest wie schnell der <link="STRESS">Stress</link> eines Duplikanten steigt oder sinkt.

# STRINGS.DUPLICANTS.ATTRIBUTES.STRESSDELTA.NAME
source: Stress Change
de: Stressänderung

# STRINGS.DUPLICANTS.ATTRIBUTES.THERMALCONDUCTIVITYBARRIER.NAME
source: Insulation Thickness
de: Isolierungsdicke

# STRINGS.DUPLICANTS.ATTRIBUTES.THERMALCONDUCTIVITYBARRIER.TOOLTIP
source: Insulation Thickness determines how quickly a Duplicant retains or loses body <link="HEAT">Heat</link> in any given area. It is the sum of a Duplicant's equipment and their natural Insulation values.
de: Isolierungsdicke bestimmt, wie schnell ein Duplikant <link="HEAT">Körperwärme</link> im angegebenem Bereich erhält oder verliert. Es ist die Summe der Ausrüstung eines Duplikanten und seiner natürlichen Isolationswerte.

# STRINGS.DUPLICANTS.ATTRIBUTES.TOGGLE.DESC
source: Determines how efficiently a Duplicant tunes machinery, flips switches, and sets sensors.
de: Bestimmt, wie effizient ein Duplikant Maschinen abstimmt, Schalter betätigt und Sensoren einstellt.

# STRINGS.DUPLICANTS.ATTRIBUTES.TOGGLE.NAME
source: Toggle
de: Umschalten

# STRINGS.DUPLICANTS.ATTRIBUTES.TOILETEFFICIENCY.DESC
source: Determines how long a Duplicant needs to do their "business".
de: Beeinflusst wie lang ein Duplikant für sein "Geschäft" braucht.

# STRINGS.DUPLICANTS.ATTRIBUTES.TOILETEFFICIENCY.NAME
source: Bathroom Hustle
de: Badezimmergedränge

# STRINGS.DUPLICANTS.ATTRIBUTES.TOXICITYDELTA.NAME
source: Toxicity Change
de: Toxizitätslevel-Änderung

# STRINGS.DUPLICANTS.ATTRIBUTES.UNPROFESSIONAL_DESC
source: This Duplicant has no discernible skills
de: Dieser Duplikant hat keine erkennbaren Fähigkeiten

# STRINGS.DUPLICANTS.ATTRIBUTES.UNPROFESSIONAL_NAME
source: Lump
de: Trampel

# STRINGS.DUPLICANTS.ATTRIBUTES.WILDNESSDELTA.DESC
source: Wild creatures can survive on fewer calories than domesticated ones.
de: Wilde Tiere können mit weniger Kalorien als Gezähmte überleben.

# STRINGS.DUPLICANTS.ATTRIBUTES.WILDNESSDELTA.NAME
source: Wildness Change
de: Änderung der Wildheit

# STRINGS.DUPLICANTS.CHOREGROUPS.ART.DESC
source: Sculpt or paint to improve colony decor.
de: Bildhaue oder male, um das Dekor der Kolonie zu verbessern.

# STRINGS.DUPLICANTS.CHOREGROUPS.ART.NAME
source: Art
de: Kunst

# STRINGS.DUPLICANTS.CHOREGROUPS.BASEKEEPING.DESC
source: Sweep, mop, and disinfect objects within the colony.
de: Kehrt, wischt und desinfiziertObjekte innerhalb der Kolonie.

# STRINGS.DUPLICANTS.CHOREGROUPS.BASEKEEPING.NAME
source: Tidy
de: Reinigung

# STRINGS.DUPLICANTS.CHOREGROUPS.BUILD.DESC
source: Construct new buildings.
de: Baue neue Objekte.

# STRINGS.DUPLICANTS.CHOREGROUPS.BUILD.NAME
source: Build
de: Bauen

# STRINGS.DUPLICANTS.CHOREGROUPS.COMBAT.DESC
source: Fight wild critters.
de: Bekämpfe wilde Tiere.

# STRINGS.DUPLICANTS.CHOREGROUPS.COMBAT.NAME
source: Combat
de: Kampf

# STRINGS.DUPLICANTS.CHOREGROUPS.COOK.DESC
source: Operate food preparation buildings.
de: Objekte zur Nahrungszubereitung bedienen.

# STRINGS.DUPLICANTS.CHOREGROUPS.COOK.NAME
source: Cook
de: Kochen

# STRINGS.DUPLICANTS.CHOREGROUPS.DIG.DESC
source: Mine raw resources.
de: Rohstoffe abbauen.

# STRINGS.DUPLICANTS.CHOREGROUPS.DIG.NAME
source: Dig
de: Graben

# STRINGS.DUPLICANTS.CHOREGROUPS.FARMING.DESC
source: Gather crops from mature plants.
de: Reife Pflanzen abernten.

# STRINGS.DUPLICANTS.CHOREGROUPS.FARMING.NAME
source: Farm
de: Landwirtschaft

# STRINGS.DUPLICANTS.CHOREGROUPS.HAULING.DESC
source: Run resources to critical buildings and urgent storage.
de: Leite Ressourcen zu kritischen Gebäuden und wichtigen Lagern.

# STRINGS.DUPLICANTS.CHOREGROUPS.HAULING.NAME
source: Supply
de: Versorgung
