Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.ELEMENTS.IRONINGOT.NAME
source: <link="IRONINGOT">Iron</link>
de: <link="IRONINGOT">Eisenbarren</link>

# STRINGS.ELEMENTS.IRONORE.DESC
source: (Fe) Iron Ore is a soft <link="RAWMETAL">Metal</link>. It is suitable for building <link="POWER">Power</link> systems.
de: (Fe) Eisenerz ist ein weiches <link="RAWMETAL">Metall</link>. Es eignet sich für den Aufbau von <link="POWER">Energie</link>-Systemen.

# STRINGS.ELEMENTS.IRONORE.NAME
source: <link="IRONORE">Iron Ore</link>
de: <link="IRONORE">Eisenerz</link>

# STRINGS.ELEMENTS.KATAIRITE.DESC
source: (Ab) Abyssalite is a resilient, crystalline element.
de: (Ab) Abyssalit ist ein widerstandsfähiges, kristallines Element.

# STRINGS.ELEMENTS.KATAIRITE.NAME
source: <link="KATAIRITE">Abyssalite</link>
de: <link="KATAIRITE">Abyssalit</link>

# STRINGS.ELEMENTS.LIQUIDCARBONDIOXIDE.DESC
source: (CO<sub>2</sub>) Carbon Dioxide is a toxic chemical compound. This selection is currently in a <link="ELEMENTSLIQUID">Liquid</link> state.
de: (CO<sub>2</sub>) Kohlenstoffdioxid ist ein giftiges chemisches Gemisch. Die Auswahl ist derzeit <link="ELEMENTSLIQUID">flüssig</link>.

# STRINGS.ELEMENTS.LIQUIDCARBONDIOXIDE.NAME
source: <link="LIQUIDCARBONDIOXIDE">Carbon Dioxide</link>
de: <link="LIQUIDCARBONDIOXIDE">Kohlenstoffdioxid</link>

# STRINGS.ELEMENTS.LIQUIDHELIUM.DESC
source: (He) Helium is an atomically lightweight chemical element cooled into a <link="ELEMENTSLIQUID">Liquid</link> state.
de: (He) Helium ist ein atomar leichtes chemisches Element, abgekühlt in <link="ELEMENTSLIQUID">flüssigem</link> Zustand.

# STRINGS.ELEMENTS.LIQUIDHYDROGEN.DESC
source: (H) Hydrogen is a chemical <link="ELEMENTSLIQUID">Liquid</link>. It freezes most substances that come into contact with it.
de: (H) Wasserstoff ist eine chemische <link="ELEMENTSLIQUID">Flüssigkeit</link>. Sie friert nahezu alle Substanzen, mit denen sie in Kontakt kommt.

# STRINGS.ELEMENTS.LIQUIDHYDROGEN.NAME
source: <link="LIQUIDHYDROGEN">Hydrogen</link>
de: <link="LIQUIDHYDROGEN">Wasserstoff</link>

# STRINGS.ELEMENTS.LIQUIDMETHANE.DESC
source: (CH<sub>4</sub>) Methane is an alkane. This selection is in a <link="ELEMENTSLIQUID">Liquid</link> state.
de: (CH<sub>4</sub>) Methan ist ein Alkan. Das ausgewählte ist <link="ELEMENTSLIQUID">flüssig</link>.

# STRINGS.ELEMENTS.LIQUIDMETHANE.NAME
source: <link="LIQUIDMETHANE">Methane</link>
de: <link="LIQUIDMETHANE">Methan</link>

# STRINGS.ELEMENTS.LIQUIDOXYGEN.DESC
source: (O<sub>2</sub>) Oxygen is a breathable chemical. This selection is in a <link="ELEMENTSLIQUID">Liquid</link> state.
de: (O<sub>2</sub>) Sauerstoff ist eine atembare Chemikalie. Der ausgewählte ist <link="ELEMENTSLIQUID">flüssig</link>.

# STRINGS.ELEMENTS.LIQUIDOXYGEN.NAME
source: <link="LIQUIDOXYGEN">Oxygen</link>
de: <link="LIQUIDOXYGEN">Sauerstoff</link>

# STRINGS.ELEMENTS.LIQUIDPHOSPHORUS.DESC
source: (P) Phosphorus is a chemical element. This selection is in a <link="ELEMENTSLIQUID">Liquid</link> state.
de: (P) Phosphor ist ein chemisches Element. Das ausgewählte ist <link="ELEMENTSLIQUID">flüssig</link>.

# STRINGS.ELEMENTS.LIQUIDPHOSPHORUS.NAME
source: <link="LIQUIDPHOSPHORUS">Phosphorus</link>
de: <link="LIQUIDPHOSPHORUS">Phosphor</link>

# STRINGS.ELEMENTS.LIQUIDPROPANE.DESC
source: (C<sub>3</sub>H<sub>8</sub>) Propane is an alkane in a <link="ELEMENTSLIQUID">Liquid</link> state. It is useful in <link="POWER">Power</link> production.
de: (C<sub>3</sub>H<sub>8</sub>) Propan ist ein Alkan in <link="ELEMENTSLIQUID">flüssigem</link> Zustand. Es kann für die <link="POWER">Stromerzeugung</link> genutzt werden.

# STRINGS.ELEMENTS.LIQUIDPROPANE.NAME
source: <link="LIQUIDPROPANE">Propane</link>
de: <link="LIQUIDPROPANE">Propan</link>

# STRINGS.ELEMENTS.MAGMA.DESC
source: Magma is a composite of <link="IGNEOUSROCK">Igneous Rock</link> heated into a molten, <link="ELEMENTSLIQUID">Liquid</link> state.
de: Magma ist ein Gemisch aus <link="IGNEOUSROCK">Magmatit</link>, erhitzt zu einer geschmolzenen <link="ELEMENTSLIQUID">Flüssigkeit</link>.

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.DECOR
source: <link="DECOR">Decor</link>: {0}
de: <link="DECOR">Dekor</link>: {0}

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.EFFECTS_HEADER
source: <b>Resource Effects:</b>
de: <b>Ressourceneffekte:</b>

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.HIGH_SPECIFIC_HEAT_CAPACITY
source: <link="HEAT">Slow Heating</link>
de: <link="HEAT">Langsames Aufheizen</link>

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.HIGH_THERMAL_CONDUCTIVITY
source: <link="HEAT">High Thermal Conductivity</link>
de: <link="HEAT">Hohe Wärmeleitfähigkeit</link>

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.LOW_SPECIFIC_HEAT_CAPACITY
source: <link="HEAT">Thermally Reactive</link>
de: <link="HEAT">Thermisch reaktiv</link>

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.LOW_THERMAL_CONDUCTIVITY
source: <link="HEAT">Insulator</link>
de: <link="HEAT">Isolator</link>

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.OVERHEATTEMPERATURE
source: <link="HEAT">Overheat Temperature</link>: {0}
de: <link="HEAT">Überhitzungstemperatur</link>: {0}

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.DECOR
source: This material will add {0} to the finished building's Decor
de: Dieses Material wird {0} zum fertigen Dekor des Gebäudes hinzufügen

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.EFFECTS_HEADER
source: Buildings constructed from this material will have these properties
de: Gebäude aus diesem Material haben folgende Eigenschaften

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.HIGH_SPECIFIC_HEAT_CAPACITY
source: Slow Heating materials require a large amount of energy to raise in temperature, and therefore heat and cool slowly Specific Heat Capacity: {1} J to raise 1g by 1K
de: Benötigt relativ viel Energie zum Aufheizen, erwärmt und kühlt sich also langsam ab Spezifische Wärmekapazität: {1} J um 1g um 1K zu erwärmen

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.HIGH_THERMAL_CONDUCTIVITY
source: This material disperses heat because energy transfers quickly through materials with high thermal conductivity Between two objects, the rate of heat transfer will be determined by the object with the lowest Thermal Conductivity Thermal Conductivity: {1} W per degree K difference (Oxygen: 0.024 W)
de: Dieses Material leitet Wärme ab, da die Energie schnell durch Materialien mit hoher Wärmeleitfähigkeit übertragen wird Bei zwei Materialien bestimmt der niedrigere Wert der Wärmeleitfähigkeit die Geschwindigkeit des Wärmeübergangs Wärmeleitfähigkeit: {1} W pro K Differenz (Sauerstoff: 0,024 W)

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.LOW_SPECIFIC_HEAT_CAPACITY
source: Thermally Reactive materials require little energy to raise in temperature, and therefore heat and cool quickly Specific Heat Capacity: {1} J to raise 1g by 1K
de: Benötigt relativ wenig Energie zum Aufheizen, erwärmt und kühlt sich also schnell ab Spezifische Wärmekapazität: {1} J um 1g um 1K zu erwärmen

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.LOW_THERMAL_CONDUCTIVITY
source: This material retains heat because energy transfers slowly through materials with low thermal conductivity Between two objects, the rate of heat transfer will be determined by the object with the lowest Thermal Conductivity Thermal Conductivity: {1} W per degree K difference (Oxygen: 0.024 W)
de: Dieses Material speichert Wärme, da Energie durch Materialien mit geringer Wärmeleitfähigkeit langsam übertragen wird Bei zwei Materialien bestimmt der niedrigere Wert der Wärmeleitfähigkeit die Geschwindigkeit des Wärmeübergangs Wärmeleitfähigkeit: {1} W pro K Differenz (Sauerstoff: 0,024 W)

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.OVERHEATTEMPERATURE
source: This material will add {0} to the finished building's Overheat Temperature
de: Dieses Material fügt {0} der Überhitzungs-Temperatur des fertigen Gebäudes hinzu

# STRINGS.ELEMENTS.MERCURY.DESC
source: (Hg) Mercury is a toxic, metallic<link="ELEMENTSLIQUID">Liquid</link>.
de: (Hg) Quecksilber ist ein giftiges, <link="ELEMENTSLIQUID">flüssiges</link> Metall.

# STRINGS.ELEMENTS.MERCURY.NAME
source: <link="MERCURY">Mercury</link>
de: <link="MERCURY">Quecksilber</link>

# STRINGS.ELEMENTS.MERCURYGAS.DESC
source: (Hg) Mercury is a toxic <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSGAS">Gaseous</link> state.
de: (Hg) Quecksilber ist ein giftiges <link="RAWMETAL">Metall</link>, erhitzt zu einem <link="ELEMENTSGAS">Gas</link>.

# STRINGS.ELEMENTS.MERCURYGAS.NAME
source: <link="MERCURYGAS">Mercury</link>
de: <link="MERCURYGAS">Quecksilber</link>

# STRINGS.ELEMENTS.METHANE.DESC
source: Natural Gas is a mixture of various alkanes in a <link="ELEMENTSGAS">Gaseous</link> state. It is useful in <link="POWER">Power</link> production.
de: (CH<sub>4</sub>) Erdgas ist ein Gemisch verschiedener Alkane in <link="ELEMENTSGAS">gasförmigem</link> Zustand. Es ist für die <link="POWER">Stromerzeugung</link> nützlich.

# STRINGS.ELEMENTS.METHANE.NAME
source: <link="METHANE">Natural Gas</link>
de: <link="METHANE">Erdgas</link>

# STRINGS.ELEMENTS.MOLTENCARBON.DESC
source: (C) Carbon is an abundant, versatile element heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
de: (C) Kohlenstoff ist ein häufiges, vielseitiges Element, erhitzt zum <link="ELEMENTSLIQUID">flüssigen</link> Zustand.

# STRINGS.ELEMENTS.MOLTENCARBON.NAME
source: <link="MOLTENCARBON">Carbon</link>
de: <link="MOLTENCARBON">Kohlenstoff</link>

# STRINGS.ELEMENTS.MOLTENCOPPER.DESC
source: (Cu) Copper is a conductive <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
de: (Cu) Kupfer ist ein leitfähiges <link="RAWMETAL">Metall</link>, erhitzt zum <link="ELEMENTSLIQUID">flüssigen</link> Zustand.

# STRINGS.ELEMENTS.MOLTENCOPPER.NAME
source: <link="MOLTENCOPPER">Copper</link>
de: <link="MOLTENCOPPER">Kupfer</link>

# STRINGS.ELEMENTS.MOLTENGLASS.DESC
source: Molten Glass is a composite of granular rock heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
de: Geschmolzenes Glas ist ein Verbund aus Steingranulat, der zu einer <link="ELEMENTSLIQUID">Flüssigkeit</link> erhitzt wurde.

# STRINGS.ELEMENTS.MOLTENGLASS.NAME
source: <link="MOLTENGLASS">Molten Glass</link>
de: <link="MOLTENGLASS">Geschmolzenes Glas</link>

# STRINGS.ELEMENTS.MOLTENGOLD.DESC
source: (Au) Gold is a conductive precious <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
de: (Au) Gold ist ein wertvolles, leitfähiges <link="RAWMETAL">Metall</link>, erhitzt zum <link="ELEMENTSLIQUID">flüssigen</link> Zustand.

# STRINGS.ELEMENTS.MOLTENIRON.DESC
source: (Fe) Iron is a common industrial <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
de: (Fe) Eisen ist ein gewöhnliches industrielles <link="RAWMETAL">Metall</link>, erhitzt zum <link="ELEMENTSLIQUID">flüssigen</link> Zustand.

# STRINGS.ELEMENTS.MOLTENIRON.NAME
source: <link="MOLTENIRON">Iron</link>
de: <link="MOLTENIRON">Eisen</link>

# STRINGS.ELEMENTS.MOLTENSTEEL.DESC
source: Steel is a <link="RAWMETAL">Metal</link> alloy of iron and carbon, heated into a hazardous <link="ELEMENTSLIQUID">Liquid</link> state.
de: Stahl ist eine <link="RAWMETAL">Metal</link> aus Eisen und Kohlenstoff, erhitzt zu einer gefährlichen <link="ELEMENTSLIQUID">Flüssigkeit</link>.

# STRINGS.ELEMENTS.MOLTENSTEEL.NAME
source: <link="MOLTENSTEEL">Steel</link>
de: <link="MOLTENSTEEL">Stahl</link>

# STRINGS.ELEMENTS.MOLTENTUNGSTEN.DESC
source: (W) Tungsten is a crystalline <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
de: (W) Wolfram ist ein kristallines <link="RAWMETAL">Metall</link>, erhitzt bis zum <link="ELEMENTSLIQUID">flüssigen</link> Zustand.

# STRINGS.ELEMENTS.MOLTENTUNGSTEN.NAME
source: <link="MOLTENTUNGSTEN">Tungsten</link>
de: <link="MOLTENTUNGSTEN">Wolfram</link>

# STRINGS.ELEMENTS.MOLTENTUNGSTENDISELENIDE.DESC
source: (WSe<sub>2</sub>) Tungsten Diselenide is an inorganic <link="RAWMETAL">Metal</link> compound heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
de: (WSe<sub>2</sub>) Wolframdiselenid ist ein anorganisches <link="RAWMETAL">Metall</link>, erhitzt bis zum <link="ELEMENTSLIQUID">flüssigen</link> Zustand.

# STRINGS.ELEMENTS.MOLTENTUNGSTENDISELENIDE.NAME
source: <link="MOLTENTUNGSTENDISELENIDE">Tungsten Diselenide</link>
de: <link="MOLTENTUNGSTENDISELENIDE">Wolframdiselenid</link>

# STRINGS.ELEMENTS.NAPHTHA.DESC
source: Naphtha a distilled hydrocarbon mixture produced from the burning of <link="POLYPROPYLENE">Plastic</link>.
de: Naphtha ist ein destilliertes Kohlenwasserstoffgemisch, hergestellt aus der Verbrennung von <link="POLYPROPYLENE">Plastik</link>.

# STRINGS.ELEMENTS.OBSIDIAN.DESC
source: Obsidian is a brittle composite of volcanic <link="GLASS">Glass</link>.
de: Obsidian ist ein sprödes Gemisch aus vulkanischem <link="GLASS">Glas</link>.

# STRINGS.ELEMENTS.OXYGEN.DESC
source: (O<sub>2</sub>) Oxygen is an atomically lightweight and breathable <link="ELEMENTSGAS">Gas</link>, necessary for sustaining life. It tends to rise above other gases.
de: (O<sub>2</sub>) Sauerstoff ist ein atomar leichtes und atembares <link="ELEMENTSGAS">Gas</link>, das für die Erhaltung des Lebens notwendig ist. Sauerstoff steigt über andere Gase.

# STRINGS.ELEMENTS.OXYGEN.NAME
source: <link="OXYGEN">Oxygen</link>
de: <link="OXYGEN">Sauerstoff</link>

# STRINGS.ELEMENTS.OXYROCK.DESC
source: (Ir<sub>3</sub>O<sub>2</sub>) Oxylite is a chemical compound that slowly emits breathable <link="OXYGEN">Oxygen</link>. Excavating Oxylite increases its emission rate, but depletes the ore more rapidly.
de: (Ir<sub>3</sub>O<sub>2</sub>) Oxilit ist eine chemische Verbindung, die langsam atembaren <link="OXYGEN">Sauerstoff</link> ausstößt. Die Sauerstoffrate erhöht sich, wenn es ausgegraben wird, aber es verliert auch schneller an Masse.

# STRINGS.ELEMENTS.OXYROCK.NAME
source: <link="OXYROCK">Oxylite</link>
de: <link="OXYROCK">Oxylit</link>

# STRINGS.ELEMENTS.PETROLEUM.DESC
source: Petroleum is a <link="POWER">Power</link> source refined from <link="CRUDEOIL">Crude Oil</link>. It is also an essential ingredient in the production of <link="POLYPROPYLENE">Plastic</link>.
de: Petroleum ist eine <link="POWER">Energiequelle</link>, die aus <link="CRUDEOIL">Rohöl</link> gewonnen wird. Es ist auch ein unentbehrlicher Grundstoff für die Produktion von <link="POLYPROPYLENE">Plastik</link>.

# STRINGS.ELEMENTS.PHOSPHATENODULES.DESC
source: (PO<sup>3-</sup><sub>4</sub>) Nodules of sedimentary rock containing high concentrations of phosphate.
de: (PO<sup>3-</sup><sub>4</sub>) Knollen aus Sedimentgestein mit hohem Anteil an Phosphat.

# STRINGS.ELEMENTS.PHOSPHATENODULES.NAME
source: <link="PHOSPHATENODULES">Phosphate Nodules</link>
de: <link="PHOSPHATENODULES">Phosphatknollen</link>

# STRINGS.ELEMENTS.PHOSPHORITE.DESC
source: Phosphorite is a composite of sedimentary rock, saturated with phosphate.
de: Phosphorit ist ein Gemisch aus Sedimentgestein, gesättigt mit Phosphat.

# STRINGS.ELEMENTS.PHOSPHORITE.NAME
source: <link="PHOSPHORITE">Phosphorite</link>
de: <link="PHOSPHORITE">Phosphorit</link>

# STRINGS.ELEMENTS.PHOSPHORUS.DESC
source: (P) Phosphorus is a chemical element in its <link="ELEMENTSSOLID">Solid</link> state.
de: (P) Phosphor ist ein chemisches Element in <link="ELEMENTSSOLID">festem</link> Zustand.

# STRINGS.ELEMENTS.PHOSPHORUS.NAME
source: <link="PHOSPHORUS">Phosphorus</link>
de: <link="PHOSPHORUS">Phosphor</link>

# STRINGS.ELEMENTS.PHOSPHORUSGAS.DESC
source: (P) Phosphorus is a chemical element in a <link="ELEMENTSGAS">Gaseous</link> state.
de: (P) Phosphor ist ein chemisches Element in <link="ELEMENTSGAS">gasförmigem</link> Zustand.

# STRINGS.ELEMENTS.PHOSPHORUSGAS.NAME
source: <link="PHOSPHORUSGAS">Phosphorus</link>
de: <link="PHOSPHORUSGAS">Phosphor</link>

# STRINGS.ELEMENTS.POLYPROPYLENE.BUILD_DESC
source: Buildings made of this material have antiseptic properties
de: Objekte aus diesem Material haben keimtötende Eigenschaften

# STRINGS.ELEMENTS.POLYPROPYLENE.DESC
source: (C<sub>3</sub>H<sub>6</sub>)<sub>n</sub> <link="POLYPROPYLENE">Plastic</link> is a thermoplastic polymer. It is useful as a raw Plastic feedstock.
de: (C<sub>3</sub>H<sub>6</sub>)<sub>n</sub> <link="POLYPROPYLENE">Plastik</link> ist ein thermoplastisches Polymer. Es ist nützlich als Ausgangsmaterial für Kunststoffe.

# STRINGS.ELEMENTS.POLYPROPYLENE.NAME
source: <link="POLYPROPYLENE">Plastic</link>
de: <link="POLYPROPYLENE">Plastik</link>

# STRINGS.ELEMENTS.PONDSCUM.DESC
source: Pondscum is a soft, naturally occurring composite of biological nutrients. It may be processed into <link="FERTILIZER">Fertilizer</link> and aids in the growth of certain <link="PLANTS">plant</link>.
de: Schraubenalge ist ein weiches, natürlich vorkommendes Gemisch aus biologischen Nährstoffen. Sie kann zu <link="FERTILIZER">Dünger</link> verarbeitet werden und unterstützt den Wachstum einiger <link="PLANTS">Pflanzen</link>.

# STRINGS.ELEMENTS.PONDSCUM.NAME
source: <link="PONDSCUM">Pondscum</link>
de: <link="PONDSCUM">Schraubenalge</link>

# STRINGS.ELEMENTS.PROPANE.DESC
source: (C<sub>3</sub>H<sub>8</sub>) Propane is a natural alkane <link="ELEMENTSGAS">Gas</link>. It is useful in <link="POWER">Power</link> production.
de: (C<sub>3</sub>H<sub>8</sub>) Propan ist ein natürliches Alkan-<link="ELEMENTSGAS">Gas</link>. Es ist für die Erzeugung von <link="POWER">Energie</link> nützlich.

# STRINGS.ELEMENTS.PROPANE.NAME
source: <link="PROPANE">Propane</link>
de: <link="PROPANE">Propan</link>

# STRINGS.ELEMENTS.RADIUM.DESC
source: (Ra) Radium is a <link="LIGHT">Light</link> emitting radioactive substance. It is useful as a <link="POWER">Power</link> source.
de: (Ra) Radium ist eine <link="LIGHT">lichterzeugende</link> radioaktive Substanz. Sie kann als <link="POWER">Energiequelle</link> verwendet werden.

# STRINGS.ELEMENTS.ROCKGAS.DESC
source: Rock Gas is rock that has been superheated into a <link="ELEMENTSGAS">Gaseous</link> state.
de: Steingas ist durch extreme Hitze <link="ELEMENTSGAS">gasförmig</link> gewordener Stein.

# STRINGS.ELEMENTS.ROCKGAS.NAME
source: <link="ROCKGAS">Rock Gas</link>
de: <link="ROCKGAS">Steingas</link>

# STRINGS.ELEMENTS.SAND.DESC
source: Sand is a composite of granular rock. It is useful as a Filtration Medium.
de: Sand ist ein Gemisch aus körnigem Gestein. Er ist nützlich als Filtermaterial.

# STRINGS.ELEMENTS.SANDCEMENT.NAME
source: <link="SANDCEMENT">Sand Cement</link>
de: <link="SANDCEMENT">Sand-Zement</link>

# STRINGS.ELEMENTS.SANDSTONE.DESC
source: Sandstone is a composite of relatively soft sedimentary rock. It is useful as a Construction Material.
de: Sandstein ist ein Gemisch aus relativ weichem Sedimentgestein. Er ist nützlich als Baumaterial.

# STRINGS.ELEMENTS.SANDSTONE.NAME
source: <link="SANDSTONE">Sandstone</link>
de: <link="SANDSTONE">Sandstein</link>

# STRINGS.ELEMENTS.SEDIMENTARYROCK.DESC
source: Sedimentary Rock is a hardened composite of sediment layers. It is useful as a Construction Material.
de: Sedimentgestein ist ein ausgehärtetes Gemisch aus Sedimentschichten. Er kann als Baumaterial genutzt werden.

# STRINGS.ELEMENTS.SEDIMENTARYROCK.NAME
source: <link="SEDIMENTARYROCK">Sedimentary Rock</link>
de: <link="SEDIMENTARYROCK">Sedimentgestein</link>

# STRINGS.ELEMENTS.SLABS.DESC
source: Slabs are a refined mineral building block used for assembling advanced buildings.
de: Platten sind ein veredelter mineralischer Baustein, der für die Errichtung fortschrittlicher Gebäude verwendet wird.

# STRINGS.ELEMENTS.SLABS.NAME
source: <link="SLABS">Building Slab</link>
de: <link="SLABS">Gebäudeplatte</link>

# STRINGS.ELEMENTS.SLIMEMOLD.DESC
source: Slime is a thick biomixture of algae, fungi, and mucopolysaccharides. It can be distilled into <link="ALGAE">Algae</link> and is useful in some <link="OXYGEN">Oxygen</link> production processes.
de: Schleim ist eine dicke Biomasse von Algen, Pilzen und Mukopolysacchariden. Er kann zu <link="ELEMENTSSOLID">Algen</link> destilliert werden und ist in einigen <link="OXYGEN">Sauerstoffproduktionsprozessen</link> nützlich.

# STRINGS.ELEMENTS.SLIMEMOLD.NAME
source: <link="SLIMEMOLD">Slime</link>
de: <link="SLIMEMOLD">Schleim</link>

# STRINGS.ELEMENTS.SNOW.DESC
source: (H<sub>2</sub>0) Snow is a mass of loose, crystalline ice particles. It becomes <link="WATER">Water</link> when melted.
de: (H<sub>2</sub>0) Schnee ist eine Masse an losen, kristallinen Eispartikeln Wird zu <link="WATER">Wasser</link> beim Schmelzen.

# STRINGS.ELEMENTS.SNOW.NAME
source: <link="SNOW">Snow</link>
de: <link="SNOW">Schnee</link>

# STRINGS.ELEMENTS.SOLIDCARBONDIOXIDE.DESC
source: (CO<sub>2</sub>) Carbon Dioxide is a toxic compound in a <link="ELEMENTSSOLID">Solid</link> state.
de: (CO<sub>2</sub>) Kohlenstoffdioxid ist ein giftiges Verbindung in <link="ELEMENTSSOLID">festem</link> Zustand.

# STRINGS.ELEMENTS.SOLIDCARBONDIOXIDE.NAME
source: <link="SOLIDCARBONDIOXIDE">Carbon Dioxide</link>
de: <link="SOLIDCARBONDIOXIDE">Kohlenstoffdioxid</link>

# STRINGS.ELEMENTS.SOLIDCHLORINE.DESC
source: (Cl) Chlorine is a toxic chemical element in a <link="ELEMENTSSOLID">Solid</link> state.
de: (Cl) Chlor ist eine toxisches chemisches Element in seiner <link="ELEMENTSSOLID">festen</link> Form.

# STRINGS.ELEMENTS.SOLIDCHLORINE.NAME
source: <link="SOLIDCHLORINE">Chlorine</link>
de: <link="SOLIDCHLORINE">Chlor</link>

# STRINGS.ELEMENTS.SOLIDCRUDEOIL.NAME
source: <link="SOLIDCRUDEOIL">Crude Oil</link>
de: <link="SOLIDCRUDEOIL">Rohöl</link>

# STRINGS.ELEMENTS.SOLIDHYDROGEN.DESC
source: (H) Hydrogen is the universe's most common element in a <link="ELEMENTSSOLID">Solid</link> state.
de: (H) Wasserstoff ist das häufigste Element des Universums, in <link="ELEMENTSSOLID">festem</link> Zustand.

# STRINGS.ELEMENTS.SOLIDHYDROGEN.NAME
source: <link="SOLIDHYDROGEN">Hydrogen</link>
de: <link="SOLIDHYDROGEN">Wasserstoff</link>

# STRINGS.ELEMENTS.SOLIDMERCURY.DESC
source: (Hg) Mercury is a toxic <link="RAWMETAL">Metal</link> in a <link="ELEMENTSSOLID">Solid</link> state.
de: (Hg) Quecksilber ist ein giftiges <link="RAWMETAL">Metall</link> in <link="ELEMENTSSOLID">festem</link> Zustand.

# STRINGS.ELEMENTS.SOLIDMERCURY.NAME
source: <link="SOLIDMERCURY">Mercury</link>
de: <link="SOLIDMERCURY">Quecksilber</link>

# STRINGS.ELEMENTS.SOLIDMETHANE.DESC
source: (CH<sub>4</sub>) Methane is an alkane in a <link="ELEMENTSSOLID">Solid</link> state.
de: (CH<sub>4</sub>) Methan ist ein Alkan in <link="ELEMENTSSOLID">festem</link> Zustand.

# STRINGS.ELEMENTS.SOLIDMETHANE.NAME
source: <link="SOLIDMETHANE">Methane</link>
de: <link="SOLIDMETHANE">Methan</link>

# STRINGS.ELEMENTS.SOLIDNAPHTHA.DESC
source: Naphtha is a distilled hydrocarbon mixture in a <link="ELEMENTSSOLID">Solid</link> state.
de: Naphtha ist ein destilliertes Kohlenwasserstoffgemisch im <link="ELEMENTSSOLID">festen</link> Zustand.

# STRINGS.ELEMENTS.SOLIDOXYGEN.DESC
source: (O<sub>2</sub>) Oxygen is a breathable element in a <link="ELEMENTSSOLID">Solid</link> state.
de: (O<sub>2</sub>) Sauerstoff ist ein atembares Element in <link="ELEMENTSSOLID">festem</link> Zustand.

# STRINGS.ELEMENTS.SOLIDOXYGEN.NAME
source: <link="SOLIDOXYGEN">Oxygen</link>
de: <link="SOLIDOXYGEN">Sauerstoff</link>

# STRINGS.ELEMENTS.SOLIDPETROLEUM.DESC
source: Petroleum is a <link="POWER">Power</link> source in a <link="ELEMENTSSOLID">Solid</link> state.
de: Petroleum ist eine <link="POWER">Energiequelle</link> im <link="ELEMENTSSOLID">festen</link> Zustand.

# STRINGS.ELEMENTS.SOLIDPROPANE.DESC
source: (C<sub>3</sub>H<sub>8</sub>) Propane is a natural gas in a <link="ELEMENTSSOLID">Solid</link> state.
de: (C<sub>3</sub>H<sub>8</sub>) Propan ist ein natürliches Gas in <link="ELEMENTSSOLID">festem</link> Zustand.

# STRINGS.ELEMENTS.SOLIDPROPANE.NAME
source: <link="SOLIDPROPANE">Propane</link>
de: <link="SOLIDPROPANE">Propan</link>

# STRINGS.ELEMENTS.STATE.LIQUID
source: Liquid
de: Flüssig

# STRINGS.ELEMENTS.STATE.SOLID
source: Solid
de: Fest
