Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.MISC.TAGS.METAL
source: Raw Metal
de: Rohmetall

# STRINGS.MISC.TAGS.MIXTURE
source: Mixture
de: Mischung

# STRINGS.MISC.TAGS.MULTITOOL
source: Multitool
de: Multiwerkzeug

# STRINGS.MISC.TAGS.OIL
source: Hydrocarbon
de: Kohlenwasserstoff

# STRINGS.MISC.TAGS.ORE
source: Ore
de: Erz

# STRINGS.MISC.TAGS.ORGANICS
source: Organic
de: Organisch

# STRINGS.MISC.TAGS.OTHER
source: Miscellaneous
de: Verschiedenes

# STRINGS.MISC.TAGS.PHOSPHORUS
source: Phosphorus
de: Phosphor

# STRINGS.MISC.TAGS.PICKLED
source: Pickled
de: Eingelegt

# STRINGS.MISC.TAGS.PLASTIC
source: Plastic
de: Plastik

# STRINGS.MISC.TAGS.PLUMBABLE
source: Plumbable
de: Pumpbar

# STRINGS.MISC.TAGS.POWER
source: Generator Delivery
de: Generatorlieferung

# STRINGS.MISC.TAGS.POWERSTATION
source: Power Station
de: Kraftwerk

# STRINGS.MISC.TAGS.PRECIOUSMETAL
source: Precious Metal
de: Edelmetall

# STRINGS.MISC.TAGS.RAWPRECIOUSMETAL
source: Raw Precious Metal
de: Rohes Edelmetall

# STRINGS.MISC.TAGS.REFINEDMETAL
source: Refined Metal
de: Veredeltes Metall

# STRINGS.MISC.TAGS.RELAXATION_POINT
source: Leisure Area
de: Freizeitbereich

# STRINGS.MISC.TAGS.RESEARCH
source: Research Delivery
de: Forschungslieferung

# STRINGS.MISC.TAGS.SEED
source: Seed
de: Samen

# STRINGS.MISC.TAGS.SOLID
source: Solid
de: Feststoff

# STRINGS.MISC.TAGS.SOLIDMATERIAL
source: Solid Material
de: Feststoff

# STRINGS.MISC.TAGS.SPECIAL
source: Special
de: Speziell

# STRINGS.MISC.TAGS.SUIT
source: Suit
de: Anzug

# STRINGS.MISC.TAGS.TOILET
source: Toilet
de: Toilette

# STRINGS.MISC.TAGS.TOXIC
source: Toxic
de: Giftstoff

# STRINGS.MISC.TAGS.UNBREATHABLE
source: Unbreathable
de: Nicht atembar

# STRINGS.MISC.TAGS.UNSTABLE
source: Unstable
de: Instabil

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.FEMALE.MS
source: Ms.
de: Frau

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.FEMALE.OL_WOMAN
source: Ol' Woman
de: Alte Frau

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.FEMALE.PRINCESS
source: Princess
de: Prinzessin

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.FEMALE.QUEEN
source: Queen
de: Königin

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.MALE.KING
source: King
de: König

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.MALE.MR
source: Mr.
de: Herr

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.MALE.OL_MAN
source: Ol' Man
de: Alter Mann

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.MALE.PRINCE
source: Prince
de: Prinz

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.BIG
source: Big
de: Groß

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.CAPTAIN
source: Captain
de: Kapitän

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.COLONEL
source: Colonel
de: Oberst

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.EVIL
source: Evil
de: Böse

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.OLD
source: Old
de: Alt

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.PEPPY
source: Peppy
de: Schwungvoll

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.TINY
source: Tiny
de: Winzig

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.WUNDER
source: Wunder
de: Wundervoll

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.SR
source: Sr.
de: Senior

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.STRONG
source: Strong
de: Stark

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_BAD
source: The Bad
de: Der Unartige

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_CHOSEN_ONE
source: The Chosen One
de: Der Auserwählte

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_EVIL
source: The Evil
de: Der Böse

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_GOOD
source: The Good
de: Der Gute

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_GREAT
source: The Great
de: Der Großartige

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_UGLY
source: The Ugly
de: Der Hässliche

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.ALL_GOOD_THINGS
source: All good things must come to an end.
de: Alle Guten Dinge müssen ein Ende haben.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.ASHES_TO_ASHES_STARDUST_TO_STARDUST
source: Ashes to ashes, stardust to stardust.
de: Asche zu Asche, Sternenstaub zu Sternenstaub.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.FREE_FROM_THE_CLUTCHES_OF_TIME
source: Free from the clutches of time.
de: Frei von den Fängen der Zeit.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.GO_ON_WITHOUT_ME
source: "Go on without me."
de: "Geht ohne mich weiter."

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.GONE_BUT_NOT_FORGOTTEN
source: Gone, but not forgotten.
de: Von uns gegangen, aber nicht vergessen.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.MAY_THEY_KNOW_PEACE
source: May they know peace.
de: Mögen sie in Frieden ruhen.

source: Never another like them. Until we print another like them.
de: Niemand wird wieder so sein. Bis wir genau so jemanden drucken.

source: Now we'll never know where they buried the treasure.
de: Jetzt werden wir nie erfahren, wo sie den Schatz vergraben haben.

source: Take all their stuff. It's what they would have wanted.
de: Nimm ihr ganzes Zeug. Das hätten sie gewollt.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.THANK_GOODNESS_THEY_WERE_STARTING_TO_SMELL
source: Thank goodness. They were starting to smell.
de: Gott sei Dank. Sie fingen an zu stinken.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.THEY_DIED_DOING_WHAT_THEY_LOVED
source: They died doing what they loved.
de: Sie starben, während sie taten, was sie am liebsten taten.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.TO_DIG_TO_MUSH_NO_MORE
source: To dig, to mush, no more.
de: Graben, matschen, sonst nichts.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.WHERE_ONE_ADVENTURE_ENDS_ANOTHER_BEGINS
source: Where one adventure ends, another begins.
de: Wenn ein Abenteuer endet, beginnt ein anderes.

# STRINGS.NAMEGEN.GRAVE.PETITAPHS.BELOVED_PET
source: Beloved pet and friend.
de: Geliebtes Haustier und Freund.

# STRINGS.NAMEGEN.GRAVE.PETITAPHS.FARM
source: Gone to the farm in the sky.
de: Ist nun im Stall im Himmel.

# STRINGS.NAMEGEN.GRAVE.PETITAPHS.GOOD_BOY
source: They were the goodest boy.
de: Er war der beste Junge.

# STRINGS.NAMEGEN.GRAVE.PETITAPHS.GOOD_GIRL
source: They were the goodest girl.
de: Sie war das beste Mädchen.

# STRINGS.RESEARCH.MESSAGING.MISSING_RESEARCH_STATION
source: Missing Research Station
de: Forschungsstation fehlt

# STRINGS.RESEARCH.MESSAGING.MISSING_RESEARCH_STATION_TOOLTIP
source: The selected research focus requires a {0} to perform Open the Stations Tab <color=#F44A47>[=]</color> of the Build Menu to construct one
de: Für den gewählten Forschungsschwerpunkt ist ein {0} erforderlich. Öffne den Stationstab <color=#F44A47>[=]</color> des Bau-Menüs, um eine zu bauen

# STRINGS.RESEARCH.MESSAGING.NO_RESEARCHER_ROLE
source: No Researchers assigned
de: Kein Wissenschaftler zugewiesen

# STRINGS.RESEARCH.MESSAGING.NO_RESEARCHER_ROLE_TOOLTIP
source: The selected research focus requires an advanced type of research to complete Assign a Duplicant to the Research Assistant job using the Jobs Panel <color=#F44A47>[L]</color> to enable this task
de: Der ausgewählte Forschungsschwerpunkt erfordert eine fortgeschrittene Art der Forschung Weise einen Duplikanten dem Beruf des wissenschaftlichen Assistenten zu, indem du das Berufspanel <color=#F44A47>[L]</color> benutzt, um diese Aufgabe zu aktivieren

# STRINGS.RESEARCH.MESSAGING.NORESEARCHSELECTED
source: No research selected
de: Keine Forschung ausgewählt

# STRINGS.RESEARCH.MESSAGING.RESEARCHTYPEALSOREQUIRED
source: {0} also required
de: {0} auch benötigt

# STRINGS.RESEARCH.MESSAGING.RESEARCHTYPEREQUIRED
source: {0} required
de: {0} benötigt

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.AUTOMATION_OVERLAY.DESC
source: Enables access to the Automation Overlay.
de: Gewährt Zugang zum Automatisierungs-Overlay.

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.AUTOMATION_OVERLAY.NAME
source: Automation Overlay
de: Automatisierungs-Overlay

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.BETA_RESEARCH_POINT.DESC
source: Allows advanced technology tiers to be researched.
de: Erlaubt fortschrittliche Technologien zu erforschen.

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.BETA_RESEARCH_POINT.NAME
source: Intermediate Research Point
de: Fortgeschrittener Forschungspunkt

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.CONVEYOR_OVERLAY.DESC
source: Enables access to the Conveyor Overlay.
de: Gewährt Zugang zum Födersystem-Overlay.

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.CONVEYOR_OVERLAY.NAME
source: Conveyor Overlay
de: Fördersystem-Overlay

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.SUITS_OVERLAY.DESC
source: Enables access to the Exosuit Overlay.
de: Gewährt Zugang zum Schutzanzug-Overlay.

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.SUITS_OVERLAY.NAME
source: Exosuit Overlay
de: Schutzanzug-Overlay

# STRINGS.RESEARCH.TECHS.ADVANCEDFILTRATION.DESC
source: Basic technologies for filtering <link="ELEMENTSLIQUID">Liquid</link> and <link="ELEMENTSGAS">Gas</link>.
de: Basistechnologien für die Filterung von <link="ELEMENTSLIQUID">Flüssigkeiten</link> und <link="ELEMENTSGAS">Gas</link>.

# STRINGS.RESEARCH.TECHS.ADVANCEDPOWERREGULATION.DESC
source: Circuit components required for large scale <link="POWER">Power</link> management.
de: Schaltkreiskomponenten für größer angelegte <link="POWER">Energieverwaltung</link>.

# STRINGS.RESEARCH.TECHS.ADVANCEDPOWERREGULATION.NAME
source: <link="ADVANCEDPOWERREGULATION">Advanced Power Regulation</link>
de: <link="ADVANCEDPOWERREGULATION">Fortschrittliche Energieregulierung</link>

# STRINGS.RESEARCH.TECHS.ADVANCEDRESEARCH.DESC
source: The tools your colony needs to conduct more advanced and in depth research.
de: Die Werkzeuge, die deine Kolonie für tiefergehende Forschung benötigt.

# STRINGS.RESEARCH.TECHS.ADVANCEDRESEARCH.NAME
source: <link="ADVANCEDRESEARCH">Advanced Research</link>
de: <link="ADVANCEDRESEARCH">Fortschrittliche Forschung</link>

# STRINGS.RESEARCH.TECHS.AGRICULTURE.DESC
source: Master the agricultural art of crop raising.
de: Meistere die landwirtschaftliche Kunst der Ackerbaus.

# STRINGS.RESEARCH.TECHS.AGRICULTURE.NAME
source: <link="AGRICULTURE">Agriculture</link>
de: <link="AGRICULTURE">Landwirtschaft</link>

# STRINGS.RESEARCH.TECHS.ANIMALCONTROL.DESC
source: Useful techniques to manage critter populations in your base.
de: Nützliche Techniken zur Steuerung des Tierbestandes in deiner Basis.

# STRINGS.RESEARCH.TECHS.ANIMALCONTROL.NAME
source: <link="ANIMALCONTROL">Animal Control</link>
de: <link="ANIMALCONTROL">Tierkontrolle</link>

# STRINGS.RESEARCH.TECHS.ARTISTRY.DESC
source: Majorly improve <link="DECOR">Decor</link> by allowing Duplicants artistic and emotional expression.
de: Verbessert die <link="DECOR">Dekoration</link> sehr stark, indem Duplikanten sich künstlerisch und emotional ausdrücken können.

# STRINGS.RESEARCH.TECHS.ARTISTRY.NAME
source: <link="ARTISTRY">Artistic Expression</link>
de: <link="ARTISTRY">Künstlerischer Ausdruck</link>

# STRINGS.RESEARCH.TECHS.BASICREFINEMENT.DESC
source: When life gives you rocks, make rock-aid! (Or sand.)
de: Wenn das Leben dir Steine gibt, mach kleine Steinchen draus! (Oder Sand.)

# STRINGS.RESEARCH.TECHS.BASICREFINEMENT.NAME
source: <link="BASICREFINEMENT">Brute-Force Refinement</link>
de: <link="BASICREFINEMENT">Grobe Veredelung</link>

# STRINGS.RESEARCH.TECHS.CLOTHING.DESC
source: Produce decorative and practical clothing for Duplicants.
de: Produziert dekorative und praktische Bekleidung für Duplikanten.

# STRINGS.RESEARCH.TECHS.CLOTHING.NAME
source: <link="CLOTHING">Clothing</link>
de: <link="CLOTHING">Kleidung</link>

# STRINGS.RESEARCH.TECHS.COMBUSTION.DESC
source: Crude fuel-powered generators for automatic <link="POWER">Power</link> production.
de: Einfache Treibstoffgeneratoren für automatische <link="POWER">Stromerzeugung</link>.

# STRINGS.RESEARCH.TECHS.COMBUSTION.NAME
source: <link="COMBUSTION">Internal Combustion</link>
de: <link="COMBUSTION">Interne Verbrennung</link>

# STRINGS.RESEARCH.TECHS.DIRECTEDAIRSTREAMS.DESC
source: Instruments to help you reduce <link="DISEASE">Germ</link> spread in your base.
de: Instrumente zur Reduzierung der <link="DISEASE">Keimausbreitung</link> in der Basis.

# STRINGS.RESEARCH.TECHS.DIRECTEDAIRSTREAMS.NAME
source: <link="DIRECTEDAIRSTREAMS">Decontamination</link>
de: <link="DIRECTEDAIRSTREAMS">Dekontamination</link>

# STRINGS.RESEARCH.TECHS.DISTILLATION.DESC
source: Distill difficult mixtures down to their most useful parts.
de: Destilliert schwierige Gemische zu ihren nützlichsten Bestandteilen.

# STRINGS.RESEARCH.TECHS.DISTILLATION.NAME
source: <link="DISTILLATION">Distillation</link>
de: <link="DISTILLATION">Destillation</link>

# STRINGS.RESEARCH.TECHS.DUPETRAFFICCONTROL.DESC
source: Prevent your Duplicants from getting into dangerous situations.
de: Verhindert, dass deine Duplikanten in gefährliche Situationen geraten.

# STRINGS.RESEARCH.TECHS.DUPETRAFFICCONTROL.NAME
source: <link="DUPETRAFFICCONTROL">Duplicant Traffic Control</link>
de: <link="DUPETRAFFICCONTROL">Duplikantenbewegungskontrolle</link>

# STRINGS.RESEARCH.TECHS.FARMINGTECH.DESC
source: Learn the introductory principles of <link="PLANTS">Plant</link> domestication.
de: Lerne die grundlegenden Prinzipien der <link="PLANTS">Pflanzenhaltung</link>.

# STRINGS.RESEARCH.TECHS.FARMINGTECH.NAME
source: <link="FARMINGTECH">Basic Farming</link>
de: <link="FARMINGTECH">Einfache Landwirtschaft</link>

# STRINGS.RESEARCH.TECHS.FINEDINING.DESC
source: Prepare more nutritious <link="FOOD">Food</link> and store it longer before spoiling.
de: Bereite nahrhafte <link="FOOD">Nahrung</link> zu und bewahre sie länger auf, bevor sie verdirbt.

# STRINGS.RESEARCH.TECHS.FINEDINING.NAME
source: <link="FINEDINING">Meal Preparation</link>
de: <link="FINEDINING">Nahrungszubereitung</link>

# STRINGS.RESEARCH.TECHS.GASPIPING.DESC
source: Rudimentary technologies for installing <link="ELEMENTSGAS">Gas</link> infrastructure.
de: Einfache Technologien zur Installation einer <link="ELEMENTSGAS">Gas</link>-Infrastruktur.

# STRINGS.RESEARCH.TECHS.GASPIPING.NAME
source: <link="GASPIPING">Ventilation</link>
de: <link="GASPIPING">Lüftung</link>

# STRINGS.RESEARCH.TECHS.GENERICSENSORS.DESC
source: Drive automation in brand new ways.
de: Bringt die Automatisierung auf eine ganz neue Ebene.

# STRINGS.RESEARCH.TECHS.GENERICSENSORS.NAME
source: <link="GENERICSENSORS">Generic Sensors</link>
de: <link="GENERICSENSORS">Sensortechnik</link>

# STRINGS.RESEARCH.TECHS.HVAC.DESC
source: Regulate <link="HEAT">Temperature</link> in your colony for <link="PLANTS">Plant</link> cultivation and Duplicant comfort.
de: Reguliere die <link="HEAT">Temperatur</link> in deiner Kolonie für die Kultivierung von <link="PLANTS">Pflanzen</link> und für den Komfort deiner Duplikanten.

# STRINGS.RESEARCH.TECHS.HVAC.NAME
source: <link="HVAC">HVAC</link>
de: <link="HVAC">Heizung, Lüftung und Klimatisierung</link>

# STRINGS.RESEARCH.TECHS.IMPROVEDCOMBUSTION.DESC
source: Burn dirty fuels for exceptional <link="POWER">Power</link> production.
de: Verbrenne schmutzige Brennstoffe für eine bemerkenswerte <link="POWER">Stromproduktion</link>.

# STRINGS.RESEARCH.TECHS.IMPROVEDCOMBUSTION.NAME
source: <link="IMPROVEDCOMBUSTION">Fossil Fuels</link>
de: <link="IMPROVEDCOMBUSTION">Fossile Brennstoffe</link>

# STRINGS.RESEARCH.TECHS.IMPROVEDGASPIPING.DESC
source: <link="ELEMENTSGAS">Gas</link> infrastructure capable of withstanding more intense conditions, such as <link="HEAT">Heat</link> and pressure.
de: <link="ELEMENTSGAS">Gasinfrastruktur</link>, die unter intensiven Bedingungen wie <link="HEAT">Hitze</link> und Druck betrieben werden kann.

# STRINGS.RESEARCH.TECHS.IMPROVEDGASPIPING.NAME
source: <link="IMPROVEDGASPIPING">Improved Ventilation</link>
de: <link="IMPROVEDGASPIPING">Verbesserte Belüftung</link>

# STRINGS.RESEARCH.TECHS.IMPROVEDLIQUIDPIPING.DESC
source: <link="ELEMENTSLIQUID">Liquid</link> infrastructure capable of withstanding more intense conditions, such as <link="HEAT">Heat</link> and pressure.
de: <link="ELEMENTSLIQUID">Flüssigkeitsinfrastruktur</link>, die unter intensiven Bedingungen wie <link="HEAT">Hitze</link> und Druck betrieben werden kann.

# STRINGS.RESEARCH.TECHS.IMPROVEDLIQUIDPIPING.NAME
source: <link="IMPROVEDLIQUIDPIPING">Improved Plumbing</link>
de: <link="IMPROVEDLIQUIDPIPING">Verbesserte Sanitärtechnik</link>

# STRINGS.RESEARCH.TECHS.IMPROVEDOXYGEN.DESC
source: Make the air in your colony clean and breathable.
de: Macht die Luft in deiner Kolonie sauber und atembar.

# STRINGS.RESEARCH.TECHS.IMPROVEDOXYGEN.NAME
source: <link="IMPROVEDOXYGEN">Air Systems</link>
de: <link="IMPROVEDOXYGEN">Luftsysteme</link>

# STRINGS.RESEARCH.TECHS.INSULATION.DESC
source: Improve <link="HEAT">Heat</link> distribution in your base and guard buildings from extreme temperatures.
de: Verbessert die <link="HEAT">Wärmeverteilung</link> in deiner Basis und schützt Gebäude vor extremen Temperaturen.

# STRINGS.RESEARCH.TECHS.INSULATION.NAME
source: <link="INSULATION">Insulation</link>
de: <link="INSULATION">Isolierung</link>

# STRINGS.RESEARCH.TECHS.INTERIORDECOR.DESC
source: <link="DECOR">Decor</link> boosting items to counteract the gloom of underground living.
de: Gegenstände zur <link="DECOR">Dekoration</link>, um vom Grauen des Untergrundlebens abzulenken.

# STRINGS.RESEARCH.TECHS.INTERIORDECOR.NAME
source: <link="INTERIORDECOR">Interior Decor</link>
de: <link="INTERIORDECOR">Innenausstattung</link>

# STRINGS.RESEARCH.TECHS.LIQUIDPIPING.DESC
source: Rudimentary technologies for installing <link="ELEMENTSLIQUID">Liquid</link> infrastructure.
de: Einfache Technologien zur Installation einer <link="ELEMENTSLIQUID">Flüssigkeits</link>-Infrastruktur.

# STRINGS.RESEARCH.TECHS.LIQUIDPIPING.NAME
source: <link="LIQUIDPIPING">Plumbing</link>
de: <link="LIQUIDPIPING">Sanitärtechnik</link>

# STRINGS.RESEARCH.TECHS.LIQUIDTEMPERATURE.DESC
source: Easily manipulate <link="ELEMENTSLIQUID">Liquid</link> <link="TEMPERATURES">heat</link> with these technologies.
de: Mit diesen Technologien lassen sich die <link="HEAT">Temperaturen</link> von <link="ELEMENTSLIQUID">Flüssigkeiten</link> leicht verändern.

# STRINGS.RESEARCH.TECHS.LIQUIDTEMPERATURE.NAME
source: <link="LIQUIDTEMPERATURE">Liquid Tuning</link>
de: <link="LIQUIDTEMPERATURE">Flüssigkeitstemperierung</link>

# STRINGS.RESEARCH.TECHS.LOGICCIRCUITS.DESC
source: Logic gates and wiring to allow you to program your base.
de: Logikgatter und Kabel für die Programmierung deiner Basis.

# STRINGS.RESEARCH.TECHS.LOGICCIRCUITS.NAME
source: <link="LOGICCIRCUITS">Advanced Automation</link>
de: <link="LOGICCIRCUITS">Fortschrittliche Automatisierung</link>

# STRINGS.RESEARCH.TECHS.LOGICCONTROL.DESC
source: Use switches to control your buildings.
de: Nutze Schalter zur Kontrolle deiner Gebäude.

# STRINGS.RESEARCH.TECHS.LOGICCONTROL.NAME
source: <link="LOGICCONTROL">Automatic Control</link>
de: <link="LOGICCONTROL">Automatische Kontrolle</link>

# STRINGS.RESEARCH.TECHS.LUXURY.DESC
source: Luxury amenities for advanced <link="STRESS">Stress</link> reduction.
de: Luxuriöse Annehmlichkeiten für verbesserte <link="STRESS">Stressreduktion</link>.

# STRINGS.RESEARCH.TECHS.LUXURY.NAME
source: <link="LUXURY">Home Luxuries</link>
de: <link="LUXURY">Luxusausstattung</link>

# STRINGS.RESEARCH.TECHS.MEDBAY.DESC
source: Prevent injury and <link="DISEASE">Disease</link> from running rampant in your colony.
de: Verhindere, dass Verletzungen und <link="DISEASE">Krankheiten</link> in Kolonie um sich greifen.

# STRINGS.RESEARCH.TECHS.MEDBAY.NAME
source: <link="MEDBAY">Healthcare</link>
de: <link="MEDBAY">Gesundheitsversorgung</link>

# STRINGS.RESEARCH.TECHS.MEDICALRESEARCH.DESC
source: Basic medical knowledge to fight the common <link="DISEASE">Diseases</link> that plague Duplicants.
de: Medizinische Grundkenntnisse zur Bekämpfung der verbreiteten <link="DISEASE">Krankheiten</link>, die Duplikanten plagen.

# STRINGS.RESEARCH.TECHS.MEDICALRESEARCH.NAME
source: <link="MEDICALRESEARCH">Medical Research</link>
de: <link="MEDICALRESEARCH">Medizinische Forschung</link>

# STRINGS.RESEARCH.TECHS.METALREFINEMENT.DESC
source: High-temperature pure metal extraction.
de: Hochtemperatur-Metallextraktion.

# STRINGS.RESEARCH.TECHS.METALREFINEMENT.NAME
source: <link="METALREFINEMENT">Metallurgy</link>
de: <link="METALREFINEMENT">Metallurgie</link>

# STRINGS.RESEARCH.TECHS.PLASTICS.DESC
source: Stable, light weight, durable. Plastics are useful in a wide array of applications.
de: Stabil, leicht und langlebig. Plastik ist in einer Fülle von Einsatzgebieten nützlich.

# STRINGS.RESEARCH.TECHS.PLASTICS.NAME
source: <link="PLASTICS">Plastic Manufacturing</link>
de: <link="PLASTICS">Plastikfertigung</link>

# STRINGS.RESEARCH.TECHS.POWERREGULATION.DESC
source: Prevent wasted <link="POWER">Power</link> with improved eletrical tools.
de: Vermeide <link="POWER">Energieverschwendung</link> durch verbesserte Elektrowerkzeuge.

# STRINGS.RESEARCH.TECHS.POWERREGULATION.NAME
source: <link="POWERREGULATION">Power Regulation</link>
de: <link="POWERREGULATION">Energieregulierung</link>

# STRINGS.RESEARCH.TECHS.PRESSUREMANAGEMENT.DESC
source: Unlock technologies to manage colony pressure and atmosphere.
de: Schalte Technologien frei, die den Druck und die Atmosphäre deiner Kolonie regulieren können.

# STRINGS.RESEARCH.TECHS.PRESSUREMANAGEMENT.NAME
source: <link="PRESSUREMANAGEMENT">Pressure Management</link>
de: <link="PRESSUREMANAGEMENT">Druckkontrolle</link>

# STRINGS.RESEARCH.TECHS.PRETTYGOODCONDUCTORS.DESC
source: Pure-core wires that can handle more current without overloading.
de: Kabel mit reinem Kupferkern, die mehr Spannung führen können, ohne zu überlasten.

# STRINGS.RESEARCH.TECHS.PRETTYGOODCONDUCTORS.NAME
source: <link="PRETTYGOODCONDUCTORS">Low-Resistance Conductors</link>
de: <link="PRETTYGOODCONDUCTORS">Niedrigwiderstand-Leiter</link>

# STRINGS.RESEARCH.TECHS.RANCHING.DESC
source: Manage and care for critters.
de: Verwaltung und Pflege von Tieren.

# STRINGS.RESEARCH.TECHS.RANCHING.NAME
source: <link="RANCHING">Ranching</link>
de: <link="RANCHING">Viehzucht</link>

# STRINGS.RESEARCH.TECHS.REFINEDOBJECTS.DESC
source: Using simple materials to improve base function.
de: Nutze einfache Materialien um die Funktion deiner Basis zu verbessern.

# STRINGS.RESEARCH.TECHS.REFINEDOBJECTS.NAME
source: <link="REFINEDOBJECTS">Refined Objects</link>
de: <link="REFINEDOBJECTS">Verfeinerte Objekte</link>

# STRINGS.RESEARCH.TECHS.RENEWABLEENERGY.DESC
source: Clean <link="POWER">Power</link> production
de: Saubere <link="POWER">Energieerzeugung</link>

# STRINGS.RESEARCH.TECHS.RENEWABLEENERGY.NAME
source: <link="RENEWABLEENERGY">Renewable Energy</link>
de: <link="RENEWABLEENERGY">Erneuerbare Energie</link>

# STRINGS.RESEARCH.TECHS.SANITATIONSCIENCES.DESC
source: Make daily ablutions less of a hassle.
de: Vereinfacht die tägliche Körperhygiene.

# STRINGS.RESEARCH.TECHS.SANITATIONSCIENCES.NAME
source: <link="SANITATIONSCIENCES">Sanitation</link>
de: <link="SANITATIONSCIENCES">Hygiene</link>

# STRINGS.RESEARCH.TECHS.SMARTSTORAGE.DESC
source: Automate the storage of your solids.
de: Automatisiert die Lagerung deiner Feststoffe.

# STRINGS.RESEARCH.TECHS.SMARTSTORAGE.NAME
source: <link="SMARTSTORAGE">Smart Storage</link>
de: <link="SMARTSTORAGE">Intelligente Lagerung</link>

# STRINGS.RESEARCH.TECHS.SMELTING.DESC
source: High temperatures allow more efficient metal fabrication.
de: Hohe Temperaturen erlauben effiziente Metallherstellung.

# STRINGS.RESEARCH.TECHS.SMELTING.NAME
source: <link="SMELTING">Smelting</link>
de: <link="SMELTING">Schmelzen</link>

# STRINGS.RESEARCH.TECHS.SOLIDTRANSPORT.DESC
source: Save so much wear and tear on tired Duplicant feet.
de: Spare dir viel Verschleiß an müden Duplicant-Füßen.

# STRINGS.RESEARCH.TECHS.SOLIDTRANSPORT.NAME
source: <link="SOLIDTRANSPORT">Solid Transport</link>
de: <link="SOLIDTRANSPORT">Feststofftransport</link>

# STRINGS.RESEARCH.TECHS.SUITS.DESC
source: Craft the equipment necessary to survive in extreme conditions and environments.
de: Fertige die Ausrüstung an, die notwendig ist, um unter extremen Bedingungen und Umgebungen zu überleben.

# STRINGS.RESEARCH.TECHS.SUITS.NAME
source: <link="SUITS">Environmental Protection</link>
de: <link="SUITS">Schutz vor der Umgebung</link>
