Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_DAILYREPORT
source: View daily Colony Reports
de: Tägliche Kolonieberichte anzeigen

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_JOBS
source: Manage Duplicants' errand priorities
de: Verwalte die Auftrags-Prioritäten des Duplikanten

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_REQUIRES_RESEARCH
source: Build a Research Station to unlock ------------------ Research buildings can be found in the Stations Tab <color=#F44A47>[0]</color> of the Build Menu
de: Benötigt Forschungsstation zur Freischaltung ------------------ Forschungsgebäude befinden sich im Stationstab <color=#F44A47>[9]</color> des Baumenüs

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_REQUIRES_ROLES_STATION
source: Build a Jobs Board to unlock ------------------ The Jobs Board can be found in the Stations Tab <color=#F44A47>[0]</color> of the Build Menu
de: Baue einen Stellenmarkt zur Freischaltung ------------------ Der Stellenmarkt befindt sich im Stationstab <color=#F44A47>[0]</color> des Baumenüs

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_RESEARCH
source: View the Research Tree
de: Forschungsbaum anzeigen

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_ROLES
source: Manage Duplicants' priorities and job assignments
de: Berufszuweisungen und Prioritäten von Duplikanten verwalten

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_SCHEDULE
source: Adjust colony timetable
de: Zeitplan der Kolonie anpassen

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_VITALS
source: View Duplicants' vitals
de: Zeigt die Vitalwerte der Duplikanten an

# STRINGS.UI.TOOLTIPS.MATIERIAL_MOD
source: Made out of {0}
de: Hergestellt aus {0}

# STRINGS.UI.TOOLTIPS.MESSAGESTOOLTIP
source: Messages are events that have happened and tips to help you manage your colony
de: Nachrichten berichten über geschehene Ereignisse oder geben Tipps zur Verwaltung deiner Kolonie

# STRINGS.UI.TOOLTIPS.METERSCREEN_AVGSTRESS
source: Highest Stress: {0}
de: Höchster Stress: {0}

# STRINGS.UI.TOOLTIPS.METERSCREEN_IMMUNITY_LEVELS
source: Immune Systems: {0}
de: Immunsysteme: {0}

# STRINGS.UI.TOOLTIPS.METERSCREEN_MEALHISTORY
source: Calories Available: {0}
de: Kalorien verfügbar: {0}

# STRINGS.UI.TOOLTIPS.METERSCREEN_POPULATION
source: Population: {0}
de: Bevölkerung: {0}

# STRINGS.UI.TOOLTIPS.MOPBUTTON
source: Drag to swab unwanted liquids
de: Ziehen, um unerwünschte Flüssigkeiten aufwischen

# STRINGS.UI.TOOLTIPS.NEXTMESSAGESTOOLTIP
source: Next message
de: Nächste Nachricht

# STRINGS.UI.TOOLTIPS.NO_CODEX_ENTRY
source: No database entry available
de: Kein Datenbankeintrag vorhanden

# STRINGS.UI.TOOLTIPS.NOISE_POLLUTION_OVERLAY_STRING
source: Displays ambient noise levels
de: Zeigt die Umgebungsgeräusche an

# STRINGS.UI.TOOLTIPS.NOMATERIAL
source: Not enough materials
de: Nicht genug Material

# STRINGS.UI.TOOLTIPS.OPEN_CODEX_ENTRY
source: View full entry in database
de: Vollständigen Eintrag in der Datenbank anzeigen

# STRINGS.UI.TOOLTIPS.OXYGENOVERLAYSTRING
source: Displays ambient oxygen density
de: Zeigt Sauerstoffdichte der Umgebung

# STRINGS.UI.TOOLTIPS.POWEROVERLAYSTRING
source: Displays power grid components
de: Zeigt Komponenten des Stromnetzes

# STRINGS.UI.TOOLTIPS.PRIORITIESOVERLAYSTRING
source: Displays errand sub-priority values
de: Zeigt die Werte der Sub-Priorität des Auftrags an

# STRINGS.UI.TOOLTIPS.PRIORITIZEBUTTON
source: Drag to set errand Sub-Priority
de: Ziehen, um die Sub-Priorität der Aufträge festzulegen

# STRINGS.UI.TOOLTIPS.RANDOMIZECREATURENAME
source: Randomize this critter's name
de: Wähle zufälligen Namen für dieses Tier

# STRINGS.UI.TOOLTIPS.RANDOMIZENAME
source: Randomize this Duplicant's name
de: Wähle zufälligen Namen für diesen Duplikanten

# STRINGS.UI.TOOLTIPS.REACHABILITYOVERLAYSTRING
source: Displays areas accessible by Duplicants
de: Zeigt Bereiche in Reichweite der Duplikanten

# STRINGS.UI.TOOLTIPS.RECIPE_QUEUE
source: Queue 1 {0} for fabrication
de: 1 {0} für Herstellung in die Warteschlange setzen

# STRINGS.UI.TOOLTIPS.RECIPE_QUEUE_INFINITE
source: Continuously fabricate {0} if resources are available
de: Stellt {0} wiederholt her, solange Ressourcen verfügbar sind

# STRINGS.UI.TOOLTIPS.RED_ALERT_BUTTON_OFF
source: Disable Red Alert
de: Alarmstufe Rot deaktivieren

# STRINGS.UI.TOOLTIPS.RED_ALERT_BUTTON_ON
source: Enable Red Alert
de: Alarmstufe Rot aktivieren

# STRINGS.UI.TOOLTIPS.RED_ALERT_CONTENT
source: Colonywide emergency state Duplicants ignore basic needs to work
de: Kolonieweiter Notfallzustand Duplikanten ignorieren Grundbedürfnisse, um zu arbeiten

# STRINGS.UI.TOOLTIPS.RED_ALERT_TITLE
source: Toggle Red Alert
de: Alarmstufe Rot umschalten

# STRINGS.UI.TOOLTIPS.ROOMSOVERLAYSTRING
source: Displays fully enclosed rooms
de: Zeigt geschlossene Räume

# STRINGS.UI.TOOLTIPS.SELECTAMATERIAL
source: There are insufficient materials to construct this building
de: Nicht genug Materialien um dieses Objekt zu bauen

# STRINGS.UI.TOOLTIPS.SORTCOLUMN
source: Click to sort
de: Klicken zum Sortieren

# STRINGS.UI.TOOLTIPS.SPEEDBUTTON_FAST
source: Fast speed {0}
de: Schnelle Geschwindigkeit {0}

# STRINGS.UI.TOOLTIPS.SPEEDBUTTON_MEDIUM
source: Medium speed {0}
de: Mittlere Geschwindigkeit {0}

# STRINGS.UI.TOOLTIPS.SPEEDBUTTON_SLOW
source: Slow speed {0}
de: Langsame Geschwindigkeit {0}

# STRINGS.UI.TOOLTIPS.STATSPANEL
source: The Stats Panel gives an overview of your Duplicant's individual stats
de: Das Wertepanel gibt einen Überblick über die individuellen Werte deines Duplikanten

# STRINGS.UI.TOOLTIPS.STRESSDESCRIPTION
source: Accommodate your Duplicant's needs to manage their <link="STRESS">Stress</link>. Low <link="STRESS">Stress</link> can provide a productivity boost, while high <link="STRESS">Stress</link> can impair production or even lead to a nervous breakdown.
de: Komm deinen Duplikanten entgegen und hilf ihnen, ihren <link="STRESS">Stress</link> zu managen. Niedriger <link="STRESS">Stress</link> sorgt für einen Produktivitätsschub, hoher <link="STRESS">Stress</link> schränkt die Produktion ein und kann zum Nervenzusammenbruch führen.

# STRINGS.UI.TOOLTIPS.STRESSPANEL
source: The Stress Panel offers an in detail look at what is affecting your Duplicant psychologically
de: Das Stresspanel zeigt an, was die Psyche deines Duplikanten beeinflusst

# STRINGS.UI.TOOLTIPS.SUITOVERLAYSTRING
source: Displays Exosuits and related buildings
de: Zeigt Standorte von Schutzanzügen und zugehörigen Gebäuden

# STRINGS.UI.TOOLTIPS.TEMPERATUREOVERLAYSTRING
source: Displays ambient temperature
de: Zeigt Umgebungstemperatur

# STRINGS.UI.TOOLTIPS.UNPAUSE
source: Unpause
de: Fortsetzen

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_ATMOSPHERE
source: This plant is immersed in {element}
de: Diese Pflanze befindet sich in {element}

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_DROWNING_FALSE
source: This plant is drowning in liquid
de: Diese Pflanze ertrinkt in Flüssigkeit

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_DROWNING_TRUE
source: This plant is not drowning
de: Diese Pflanze ertrinkt nicht

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_FERTILIZER
source: {mass} of fertilizer is currently available
de: {mass} Dünger sind verfügbar

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_ILLUMINATION_DARK
source: This plant is currently in the dark
de: Diese Pflanze befindet sich im Dunkeln

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_ILLUMINATION_LIGHT
source: This plant is currently lit
de: Diese Pflanze ist beleuchtet

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_IRRIGATION
source: {mass} of liquid is currently available
de: {mass} Flüssigkeit ist verfügbar

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_PRESSURE
source: The current air pressure is {pressure}
de: Der aktuelle Luftdruck beträgt {pressure}

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_RECEPTACLE_INOPERATIONAL
source: This plant is not housed in an operational farm plot
de: Diese Pflanze befindet sich nicht in einer funktionstüchtigen Farm

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_RECEPTACLE_OPERATIONAL
source: This plant is housed in an operational farm plot
de: Diese Pflanze befindet sich in einer funktionstüchtigen Farm

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_SUBMERGED_FALSE
source: This plant must be submerged in liquid
de: Diese Pflanze muss mit Wasser bedeckt sein

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_SUBMERGED_TRUE
source: This plant is fully submerged in liquid
de: Diese Pflanze ist vollständig mit Wasser bedeckt

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_TEMPERATURE
source: This plant's internal temperature is {temperature}
de: Die Temperatur dieser Pflanze beträgt {temperature}

# STRINGS.UI.TOOLTIPS.VITALSPANEL
source: The Vitals Panel monitors the status and well being of your Duplicant
de: Im Vitalwerte-Panel wird der Status und Gesundheit deiner Duplikanten angezeigt

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.DOOR_DEFAULT
source: Default
de: Standard

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_DOWN_DISABLED
source: Passing Down through this door is not permitted Click to grant permission
de: Nach unten durch diese Tür zu steigen ist nicht gestattet Klicke um Zugang zu gewähren

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_DOWN_ENABLED
source: Passing Down through this door is permitted Click to revoke permission
de: Nach unten durch diese Tür zu steigen ist gestattet Klicke um Zugang zu verwehren

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_LEFT_DISABLED
source: Passing Left through this door is not permitted Click to grant permission
de: Nach links durch diese Tür zu gehen ist nicht gestattet Klicke um Zugang zu gewähren

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_LEFT_ENABLED
source: Passing Left through this door is permitted Click to revoke permission
de: Nach links durch diese Tür zu gehen ist gestattet Klicke um Zugang zu verwehren

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_RIGHT_DISABLED
source: Passing Right through this door is not permitted Click to grant permission
de: Nach rechts durch diese Tür zu gehen ist nicht gestattet Klicke um Zugang zu gewähren

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_RIGHT_ENABLED
source: Passing Right through this door is permitted Click to revoke permission
de: Nach rechts durch diese Tür zu gehen ist gestattet Klicke um Zugang zu verwehren

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_UP_DISABLED
source: Passing Up through this door is not permitted Click to grant permission
de: Nach oben durch diese Tür zu steigen ist nicht gestattet Klicke um Zugang zu gewähren

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_UP_ENABLED
source: Passing Up through this door is permitted Click to revoke permission
de: Nach oben durch diese Tür zu steigen ist gestattet Klicke um Zugang zu verwehren

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.MINION_ACCESS
source: Duplicant Access Permissions
de: Duplikanten-Zugangsrechte

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.SET_TO_CUSTOM
source: Click to assign custom permissions
de: Klicken um eigene Berechtigungen zu setzen

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.SET_TO_DEFAULT
source: Click to clear custom permissions
de: Klicken um eigene Berechtigungen zu löschen

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.TITLE
source: Door Access Control
de: Türzugriffskontrolle

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.USING_CUSTOM
source: Custom Access
de: Eigene Rechte

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.USING_DEFAULT
source: Default Access
de: Standard-Rechte

# STRINGS.UI.UISIDESCREENS.ACTIVATION_RANGE_SIDE_SCREEN.ACTIVATE
source: Break starts at:
de: Zusammenbruch beginnt bei:

# STRINGS.UI.UISIDESCREENS.ACTIVATION_RANGE_SIDE_SCREEN.DEACTIVATE
source: Break ends at:
de: Zusammenbruch endet bei:

# STRINGS.UI.UISIDESCREENS.ACTIVATION_RANGE_SIDE_SCREEN.NAME
source: Breaktime Policy
de: Pausenregeln

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.ASSIGN_TO_TOOLTIP
source: Assign to {0}
de: Weise {0} zu

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.ASSIGNED
source: Assigned
de: Zugew.

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.DISABLED
source: Ineligible
de: Nicht qualifiziert

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.DISABLED_TOOLTIP
source: {0} is ineligible for this job assignment
de: {0} ist für diese Berufsausübung nicht qualifiziert

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.PUBLIC
source: Public
de: Öffentlich

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.SORT_BY_ASSIGNMENT
source: Assignment
de: Zuweisung

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.SORT_BY_DUPLICANT
source: Duplicant
de: Duplikant

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.TITLE
source: Assign {0}
de: {0} zuweisen

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.UNASSIGN_TOOLTIP
source: Assigned to {0}
de: Zugewiesen an {0}

# STRINGS.UI.UISIDESCREENS.AUTOMATABLE_SIDE_SCREEN.ALLOWMANUALBUTTON
source: Allow Manual Use
de: Manuelle Bedienung zulassen

# STRINGS.UI.UISIDESCREENS.AUTOMATABLE_SIDE_SCREEN.ALLOWMANUALBUTTONTOOLTIP
source: Allow Duplicants to manually manage these storage materials
de: Erlaube dass Duplikanten manuell mit diesem Lager zu interagieren

# STRINGS.UI.UISIDESCREENS.AUTOMATABLE_SIDE_SCREEN.TITLE
source: Automatable Storage
de: Automatisierbare Lagerung

# STRINGS.UI.UISIDESCREENS.CAPACITY_CONTROL_SIDE_SCREEN.TITLE
source: Automated Storage Capacity
de: Automatisierter Lager-Verdichter

# STRINGS.UI.UISIDESCREENS.CAPACITY_SIDE_SCREEN.TOOLTIP
source: Adjust the maximum amount that can be stored here
de: Stelle die Höchstmenge ein, der hier gelagert werden kann

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.ACCESS_OFFLINE
source: Emergency Access Permissions: All Duplicants are permitted to use this door until <link="POWER">Power</link> is restored.
de: Notfall-Zugangsberechtigungen: Alle Duplikanten können diese Tür verwenden, bis die <link="POWER">Stromversorgung</link> wiederhergestellt ist.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.AUTO
source: Door is on auto.
de: Tür steht auf Automatik.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.AUTO_PENDING
source: Awaiting Duplicant to automate door.
de: Warte auf Duplikant für Automatisierung.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.CLOSE
source: Door is locked.
de: Tür ist abgeschlossen.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.CLOSE_PENDING
source: Awaiting Duplicant to lock door.
de: Warte auf Duplikant zum Abschließen der Tür.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.OPEN
source: Door is open.
de: Tür ist offen.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.OPEN_PENDING
source: Awaiting Duplicant to open door.
de: Warte auf Duplikant zum Öffnen der Tür.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.POI_INTERNAL
source: This door cannot be manually controlled.
de: Diese Tür kann nicht manuell kontrolliert werden.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.TITLE
source: Door Setting
de: Türeinstellungen

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.AWAITINGDELIVERY
source: AWAITING DELIVERY: {0}
de: ERWARTE LIEFERUNG: {0}

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.AWAITINGREMOVAL
source: AWAITING REMOVAL: {0}
de: ERWARTE ABBAU: {0}

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.AWAITINGREQUEST
source: INCUBATE: {0}
de: BRÜTET: {0}

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.CANCELDEPOSIT
source: Cancel
de: Abbrechen

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.CANCELREMOVAL
source: Cancel
de: Abbrechen

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.DEPOSIT
source: Incubate
de: Brütet

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.ENTITYDEPOSITED
source: INCUBATING: {0}
de: BRÜTET AUS: {0}

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.REMOVE
source: Remove
de: Entfernen

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.SELECT_DESC
source: Select an egg to incubate.
de: Wähle ein Ei das ausgebrütet werden soll.

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.SELECT_TITLE
source: SELECT
de: AUSWÄHLEN

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.TITLE
source: Critter Eggs
de: Tier-Eier

# STRINGS.UI.UISIDESCREENS.ENCRYPTEDLORESIDESCREEN.AWAITINGBUTTON
source: AWAITING DECRYPTION
de: WARTE AUF ENTSCHLÜSSELUNG

# STRINGS.UI.UISIDESCREENS.ENCRYPTEDLORESIDESCREEN.BUTTON
source: ATTEMPT DECRYPTION
de: ENTSCHLÜSSELUNGSVERSUCH

# STRINGS.UI.UISIDESCREENS.ENCRYPTEDLORESIDESCREEN.LABEL
source: This computer contains encrypted files.
de: Dieser Computer enthält verschlüsselte Dateien.

# STRINGS.UI.UISIDESCREENS.ENCRYPTEDLORESIDESCREEN.TITLE
source: Encrypted File
de: Verschlüsselte Datei

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.CURRENTLY_EQUIPPED
source: Currently Equipped: {0}
de: Derzeit ausgerüstet: {0}

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.DROP_BUTTON
source: Drop
de: Fallenlassen

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.EQUIP_BUTTON
source: Equip
de: Ausrüsten

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.NONE_EQUIPPED
source: None
de: Nichts

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.SWAP_BUTTON
source: Swap
de: Tauschen

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.TITLE
source: Assign To Duplicant
de: Einem Duplikant zugewiesen

# STRINGS.UI.UISIDESCREENS.EQUIPPABLESIDESCREEN.ASSIGNEDTO
source: Assigned to: {Assignee}
de: Zugewiesen an: {Assignee}

# STRINGS.UI.UISIDESCREENS.EQUIPPABLESIDESCREEN.GENERAL_CURRENTASSIGNED
source: (Owner)
de: (Besitzer)

# STRINGS.UI.UISIDESCREENS.EQUIPPABLESIDESCREEN.TITLE
source: Equip {0}
de: {0} ausrüsten

# STRINGS.UI.UISIDESCREENS.EQUIPPABLESIDESCREEN.UNASSIGNED
source: Unassigned
de: Nicht zugewiesen

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.CANCEL
source: Cancel
de: Abbrechen

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.COST
source: <b>Ingredients:</b>
de: <b>Zutaten:</b>

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.COOL_VEST
source: Cool Vest ({0})
de: Kühl-Weste ({0})

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.FUNKY_VEST
source: Snazzy Suit ({0})
de: Schicker Anzug ({0})

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.OXYGEN_TANK
source: Oxygen Tank ({0})
de: Sauerstofftank ({0})

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.OXYGEN_TANK_UNDERWATER
source: Oxygen Rebreather ({0})
de: Atemgerät ({0})

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.WARM_VEST
source: Warm Sweater ({0})
de: Warmer Pullover ({0})

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.INFORMATION
source: INFORMATION
de: INFORMATOIN

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.NORECIPEDISCOVERED
source: No discovered recipes
de: Keine Rezepte entdeckt

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.NORECIPEDISCOVERED_BODY
source: Discover new ingredients in the world to unlock some recipes.
de: Suche nach neuen Zutaten in der Welt, um Rezepte freizuschalten.

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.NORECIPESELECTED
source: No recipe selected
de: Kein Rezept gewählt

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.QUEUED_MISSING_INGREDIENTS_TOOLTIP
source: Missing {0} of {1}
de: Benötigt {0} {1}

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.RESULTEFFECTS
source: <b>Effects:</b>
de: <b>Effekte:</b>

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.RESULTREQUIREMENTS
source: <b>Requirements:</b>
de: <b>Anforderungen:</b>

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.SELECTRECIPE
source: Select a recipe to fabricate.
de: Wähle ein Rezept um die Produktion zu starten.

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.SUBTITLE
source: Recipes
de: Rezepte

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.TITLE
source: {0} Recipes
de: {0} Rezepte

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.TOOLTIPS.RECIPEPRODUCT
source: This recipe produces {1} {0}
de: Dieses Rezept produziert {1} {0}

source: This recipe requires {1} {0} Available: {2}
de: Dieses Rezept benötigt {1} {0} Verfügbar: {2}

source: This recipe consumes {1} of an available {2} of {0}
de: Dieses Rezept verbraucht {1} der verfügbaren {2} {0}

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.FILTEREDELEMENT.GAS
source: Filtered Gas Output: {0}
de: Gefilterte Gasausgabe: {0}

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.FILTEREDELEMENT.LIQUID
source: Filtered Liquid Output: {0}
de: Gefilterte Flüssigkeitsausgabe: {0}

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.NOELEMENTSELECTED
source: No element selected
de: Kein Element ausgewählt

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.SELECTELEMENTHEADER
source: Select Element
de: Element auswählen

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.TITLE
source: Filter Outputs
de: Filter-Ausgaben

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.UNFILTEREDELEMENTS.GAS
source: Gas Output: All
de: Gas-Ausgabe: Alle

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.UNFILTEREDELEMENTS.LIQUID
source: Liquid Output: All
de: Flüssigkeits-Ausgabe: Alle

# STRINGS.UI.UISIDESCREENS.GENESHUFFLERSIDESREEN.BUTTON
source: Complete Neural Process
de: Neuralprozess abschließen

# STRINGS.UI.UISIDESCREENS.GENESHUFFLERSIDESREEN.COMPLETE
source: Something feels different.
de: Irgendetwas fühlt sich anders an.

# STRINGS.UI.UISIDESCREENS.GENESHUFFLERSIDESREEN.CONSUMED
source: There are no charges left in this Vacillator.
de: Dieser Oszillator hat keine Aufladung mehr übrig.

# STRINGS.UI.UISIDESCREENS.GENESHUFFLERSIDESREEN.TITLE
source: Neural Vacillator
de: Neural-Oszillator

# STRINGS.UI.UISIDESCREENS.GENESHUFFLERSIDESREEN.UNDERWAY
source: Neural Vacillation in progress.
de: Neural-Oszillation läuft.

# STRINGS.UI.UISIDESCREENS.LOGIC_DELAY_SIDE_SCREEN.TITLE
source: Active Buffer Time
de: Aktive Pufferzeit

# STRINGS.UI.UISIDESCREENS.LOGIC_DELAY_SIDE_SCREEN.TOOLTIP
source: This gate will continue to send an Active signal for {0} seconds after entering Standby
de: Dieses Gatter sendet weiterhin ein Aktiv-Signal für {0} Sekunden, nachdem es das Inaktivsignal erhalten hat

# STRINGS.UI.UISIDESCREENS.LURE.ATTRACTS
source: Attract {1}s
de: Zieht {1} an

# STRINGS.UI.UISIDESCREENS.LURE.AWAITINGDELIVERY
source: AWAITING DELIVERY: {0}
de: ERWARTE LIEFERUNG: {0}

# STRINGS.UI.UISIDESCREENS.LURE.AWAITINGREMOVAL
source: AWAITING DIGGING UP: {0}
de: ERWARTE AUSGRABEN: {0}

# STRINGS.UI.UISIDESCREENS.LURE.AWAITINGREQUEST
source: PLANT: {0}
de: PFLANZEN: {0}

# STRINGS.UI.UISIDESCREENS.LURE.ENTITYDEPOSITED
source: PLANTED: {0}
de: GEPFLANZT: {0}

# STRINGS.UI.UISIDESCREENS.LURE.TITLE
source: Select Bait
de: Köder wählen

# STRINGS.UI.UISIDESCREENS.MANUALGENERATORSIDESCREEN.CURRENT_THRESHOLD
source: Current Threshold: {0}%
de: Aktueller Schwellenwert: {0}%

# STRINGS.UI.UISIDESCREENS.MANUALGENERATORSIDESCREEN.TITLE
source: Battery Recharge Threshold
de: Batterie-Ladeschwelle

# STRINGS.UI.UISIDESCREENS.MANUALGENERATORSIDESCREEN.TOOLTIP
source: Duplicants will operate this generator when battery charge falls below the selected percentage
de: Duplikanten bedienen diesen Generator, wenn die Batterieladung unter den ausgewählten Prozentwert fällt

# STRINGS.UI.UISIDESCREENS.OIL_WELL_CAP_SIDE_SCREEN.TITLE
source: Pressure Release Threshold
de: Druckauslöseschwelle

# STRINGS.UI.UISIDESCREENS.OIL_WELL_CAP_SIDE_SCREEN.TOOLTIP
source: Duplicants will release gas buildup in this well when it exceeds the selected percentage
de: Duplikanten werden den Gasanstieg in dieser Bohrung ablassen, wenn diese den gewählten Prozentsatz überschreitet

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.AWAITINGDELIVERY
source: AWAITING DELIVERY: {0}
de: ERWARTE LIEFERUNG: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.AWAITINGREMOVAL
source: AWAITING DIGGING UP: {0}
de: ERWARTE AUSGRABEN: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.AWAITINGREQUEST
source: PLANT: {0}
de: PFLANZEN: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.BONUS_SEEDS
source: Base <link="PLANTS">Seed</link> Harvest Chance: {0}
de: Basiserntechance für <link="PLANTS">Samen</link>: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.CANCELDEPOSIT
source: Cancel
de: Abbrechen
