Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.UI.FRONTEND.SUPPORTWARNINGS.DUPLICATE_KEY_BINDINGS
source: <b>Duplicate key bindings were detected. This may be because your custom key bindings conflicted with a new feature's default key. Please visit the controls screen to ensure your key bindings are set how you like them.</b> {0}
de: <b>Doppelte Tastenbelegungen wurden erkannt. Dies kann daran liegen, dass deine angepassten Tastenkombinationen im Konflikt mit der Standardtaste einer neuen Funktion stehen. Bitte gehen zu den Steuerungs-Einstellungen, um sicherzustellen, dass die Tastaturbelegung so eingestellt ist, wie du sie möchtest. </b> {0}

# STRINGS.UI.FRONTEND.SUPPORTWARNINGS.SAVE_DIRECTORY_INSUFFICIENT_SPACE
source: There is insufficient disk space to write to your save directory. Please free at least 15 MB to give your saves some room to breathe. {0}
de: Es ist nicht genügend Speicherplatz vorhanden, um deine Spielstände zu schreiben. Bitte gib mindestens 15 MB für deine Spielstände frei. {0}

# STRINGS.UI.FRONTEND.SUPPORTWARNINGS.SAVE_DIRECTORY_READ_ONLY
source: A problem occurred while accessing your save directory. This may be because your directory is set to read-only. Please ensure your save directory is readable as well as writable and re-launch the game. {0}
de: Beim Zugriff auf dein Sicherungsverzeichnis ist ein Problem aufgetreten. Dies kann daran liegen, dass dieses Verzeichnis schreibgeschützt ist. Bitte stelle sicher, dass dein Sicherungsverzeichnis lesbar und beschreibbar ist und starte das Spiel neu. {0}

# STRINGS.UI.FRONTEND.SUPPORTWARNINGS.WORLD_GEN_FILES
source: A problem occurred while accessing certain game files that will prevent starting new games. Please ensure you can modify these files and re-launch the game: {0}
de: Beim Zugriff auf bestimmte Spieledateien ist ein Problem aufgetreten, das das Starten neuer Spiele verhindert. Bitte stelle sicher, dass du diese Dateien verändern kannst und starte das Spiel neu. {0}

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.ARE_YOU_SURE
source: Are you sure you want to uninstall this language pack?
de: Bist du dir sicher, dass du das Sprachpaket deinstallieren willst?

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.DOWNLOAD
source: Start Download
de: Download starten

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.INSTALL
source: Install
de: Installieren

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.INSTALLED
source: Installed
de: Installiert

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.NO_STEAM
source: Unable to retrieve language list from Steam
de: Liste der Sprachen konnte nicht von Steam abgefragt werden

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.PLEASE_REBOOT
source: Please restart your game for these changes to take effect.
de: Bitte starten Sie Ihr Spiel neu, damit diese Änderungen wirksam werden.

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.PREINSTALLED_HEADER
source: Preinstalled Language Packs
de: Vorinstallierte Sprachpakete

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.PREINSTALLED_LANGUAGES.EN
source: English (Klei)
de: Englisch (Klei)

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.PREINSTALLED_LANGUAGES.KO_KLEI
source: Korean (Klei)
de: Koreanisch (Klei)

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.PREINSTALLED_LANGUAGES.RU_KLEI
source: Russian (Klei)
de: Russisch (Klei)

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.PREINSTALLED_LANGUAGES.ZH_KLEI
source: Chinese (Klei)
de: Chinesisch (Klei)

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.TITLE
source: TRANSLATIONS
de: ÜBERSETZUNGEN

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.UGC_HEADER
source: Subscribed Workshop Language Packs
de: Abonnierte Workshop Sprachpakete

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.UNINSTALL
source: Uninstall
de: Deinstallieren

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.CELSIUS_TOOLTIP
source: Change temperature unit to Celsius (°C)
de: Ändere Temperatureinheit zu Celsius (°C)

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.FAHRENHEIT_TOOLTIP
source: Change temperature unit to Fahrenheit (°F)
de: Ändere Temperatureinheit zu Fahrenheit (°F)

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.KELVIN_TOOLTIP
source: Change temperature unit to Kelvin (K)
de: Ändere Temperatureinheit zu Kelvin (K)

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.TITLE
source: TEMPERATURE UNITS
de: TEMPERATUREINHEITEN

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.DONE_BUTTON
source: Done
de: Fertig

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.RANDOM_BUTTON
source: Randomize
de: Randomisieren

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.RANDOM_BUTTON_TOOLTIP
source: Randomize a new world gen seed
de: Neuer zufälliger Weltgenerator-Seed erzeugen

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.TITLE
source: WORLD GENERATION OPTIONS
de: WELTERZEUGUNGSOPTIONEN

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.TOOLTIP
source: This will override the current world gen seed
de: Dies wird den aktuellen Weltgenerator-Seed überschreiten

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.USE_SEED
source: Set World Gen Seed
de: Setze Weltgenerator-Seed

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.GENERATINGWORLD
source: GENERATING WORLD
de: WELT WIRD ERZEUGT

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.LOADINGGAME
source: LOADING WORLD...
de: WELT WIRD GELADEN...

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SELECTSIZEPROMPT
source: A new world is about to be created. Please select its size.
de: Eine neue Welt wird gleich erstellt. Bitte wähle ihre Größe.

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.HUGE
source: Colossal
de: Kollosal

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.LARGE
source: Big
de: Groß

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.SMALL
source: Small
de: Klein

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.STANDARD
source: Standard
de: Normal

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.TINY
source: Tiny
de: Winzig

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.TITLE
source: NEW GAME
de: NEUES SPIEL

# STRINGS.UI.GAMEOBJECTEFFECTS.COLDBREATHER
source: <link="HEAT">Cooling Effect</link>
de: <link="HEAT">Kühlungseffekt</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.CIRCUIT_OVERLOADED
source: Overload Damage
de: Überladungsschaden

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.CONDUIT_CONTENTS_BOILED
source: Heat Damage
de: Hitzeschaden

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.CONDUIT_CONTENTS_FROZE
source: Cold Damage
de: Kälteschaden

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.LIQUID_PRESSURE
source: Pressure Damage
de: Druckschaden

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.MINION_DESTRUCTION
source: Anger Damage
de: Wutschaden

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.OVERHEAT
source: Overheat Damage
de: Überhitzungsschaden

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.WRONG_ELEMENT
source: Wrong Element Damage
de: Schaden wegen falschem Element

# STRINGS.UI.GAMEOBJECTEFFECTS.DARKNESS
source: Darkness
de: Dunkelheit

# STRINGS.UI.GAMEOBJECTEFFECTS.EMITS_LIGHT
source: <link="LIGHT">Light Range</link>: {0} tiles
de: <link="LIGHT">Leuchtweite</link>: {0} Ziegel

# STRINGS.UI.GAMEOBJECTEFFECTS.FOOD_EFFECTS
source: Effects:
de: Effekte:

# STRINGS.UI.GAMEOBJECTEFFECTS.FOOD_QUALITY
source: Quality: {0}
de: Qualität: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.FORGAVEATTACKER
source: Forgiveness
de: Vergebung

# STRINGS.UI.GAMEOBJECTEFFECTS.GROWTHTIME
source: Growth: {0}
de: Wachstum: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.GROWTHTIME_REGROWTH
source: Domestic growth: {0} / {1}
de: Wachstum: {0} / {1}

# STRINGS.UI.GAMEOBJECTEFFECTS.GROWTHTIME_SIMPLE
source: Lifecycle: {0}
de: Lebenszyklus: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.IDEAL_PRESSURE
source: <link="ATMOSPHERE">Air</link> Pressure: {0}
de: <link="ATMOSPHERE">Luftdruck</link>: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.IDEAL_TEMPERATURE
source: <link="HEAT">Temperature</link>: {0} to {1}
de: <link="HEAT">Temperatur</link>: {0} bis {1}

# STRINGS.UI.GAMEOBJECTEFFECTS.INITIALGROWTHTIME
source: Initial Growth: {0}
de: Anfangswachstum: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.LIFECYCLETITLE
source: Growth:
de: Wachstum:

# STRINGS.UI.GAMEOBJECTEFFECTS.LIGHT
source: Light
de: Licht

# STRINGS.UI.GAMEOBJECTEFFECTS.PLANT_DO_NOT_HARVEST
source: Autoharvest Disabled
de: Automatische Ernte deaktiviert

# STRINGS.UI.GAMEOBJECTEFFECTS.PLANT_MARK_FOR_HARVEST
source: Autoharvest Enabled
de: Automatische Ernte aktiviert

# STRINGS.UI.GAMEOBJECTEFFECTS.REGROWTHTIME
source: Regrowth: {0}
de: Neuwachstum: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_ATMOSPHERE
source: <link="ATMOSPHERE">Atmosphere</link>:{0}
de: <link="ATMOSPHERE">Atmosphäre</link>:{0}

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_DARKNESS
source: <link="LIGHT">Darkness</link>
de: <link="LIGHT">Dunkelheit</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_LIGHT
source: <link="LIGHT">Light</link>
de: <link="LIGHT">Licht</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_PRESSURE
source: <link="ATMOSPHERE">Air</link> Pressure: {0} minimum
de: <link="ATMOSPHERE">Luftdruck</link>: mindestens {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_RECEPTACLE
source: Farm Plot
de: Farm

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_SUBMERSION
source: <link="ELEMENTSLIQUID">Liquid</link> Submersion
de: Untergetaucht in <link="ELEMENTSLIQUID">Flüssigkeit</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_TEMPERATURE
source: <link="HEAT">Temperature</link>: {0} to {1}
de: <link="HEAT">Temperatur</link>: {0} bis {1}

# STRINGS.UI.GAMEOBJECTEFFECTS.ROTTEN
source: Rotten
de: Verdorben

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_PRODUCTION_DIG_ONLY
source: Consumes 1 <link="PLANTS">Seed</link>
de: Verbraucht 1 <link="PLANTS">Samen</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_PRODUCTION_FINAL_HARVEST
source: Final harvest yields <link="PLANTS">seed</link>
de: Letzte Ernte lieferte <link="PLANTS">Samen</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_PRODUCTION_FRUIT
source: Fruit produces <link="PLANTS">seed</link>
de: Frucht produziert <link="PLANTS">Samen</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_PRODUCTION_HARVEST
source: Harvest yields <link="PLANTS">seed</link>
de: Ernte liefert <link="PLANTS">Samen</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_REQUIREMENT_CEILING
source: Plot Orientation: Downward
de: Ausrichtung: Unten

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_REQUIREMENT_WALL
source: Plot Orientation: Sideways
de: Ausrichtung: Seitwärts

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.COLDBREATHER
source: Lowers ambient air temperature
de: Senkt die Umgebungstemperatur

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.EMITS_LIGHT
source: Emits light
de: Emittiert Licht

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.FOOD_EFFECTS
source: Duplicants will gain the following effects from eating this food: {0}
de: Duplikanten erhalten durch den Verzehr dieser Nahrung folgende Effekte: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.FOOD_QUALITY
source: Quality: {0}
de: Qualität: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.GROWTHTIME
source: This plant takes {0} to grow
de: Diese Pflanze benötigt {0} zum Wachsen

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.GROWTHTIME_REGROWTH
source: This plant initially takes {0} to grow, but only {1} to mature after first harvest
de: Diese Pflanze benötigt {0} zum Wachsen, und dann {1} um nach der ersten Ernte erneut zu reifen

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.GROWTHTIME_SIMPLE
source: This plant takes {0} to grow
de: Diese Pflanze benötigt {0} zum Wachsen

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.IDEAL_FERTILIZER
source: This plant requires {1} of {0} for basic growth
de: Diese Pflanze braucht {1} von {0} um zu wachsen

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.IDEAL_PRESSURE
source: This plant requires Gas pressures above {0} for basic growth
de: Diese Pflanze braucht einen Druck über {0} um zu wachsen

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.IDEAL_TEMPERATURE
source: This plant requires internal temperatures between {0} and {1} for basic growth
de: Diese Pflanze braucht eine Temperatur zwischen {0} und {1} um zu wachsen

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.INITIALGROWTHTIME
source: This plant takes {0} to mature again once replanted
de: Diese Pflanze benötigt {0} um nach dem Einpflanzen erneut zu reifen

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REGROWTHTIME
source: This plant takes {0} to mature again once harvested
de: Diese Pflanze benötigt {0} um nach der Ernte erneut zu reifen

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_ATMOSPHERE
source: This plant must be submerged in one of the following gases: {0}
de: Diese Pflanze muss sich in einem dieser Gase befinden: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_DARKNESS
source: This plant requires complete darkness
de: Diese Pflanze erfordert vollständige Dunkelheit

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_LIGHT
source: This plant requires a light source
de: Diese Pflanze benötigt eine Lichtquelle

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_PRESSURE
source: Ambient Gas pressure must be at least {0} for basic growth
de: Luftdruck muss mindestens {0} für Standardwachstum sein

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_RECEPTACLE
source: This plant must be housed in a planter box, farm tile or hydroponic farm to grow domestically
de: Diese Pflanze muss sich in einer Pflanzkiste, Acker oder Hydroponischen Farm befinden, um aufgezogen zu werden

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_SUBMERSION
source: This plant must be fully submerged in liquid for basic growth
de: Pflanze muss für Standardwachstum vollständig untergetaucht sein

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_TEMPERATURE
source: Internal temperature must be between {0} and {1} for basic growth
de: Temperatur muss zwischen {0} und {1} für Standardwachstum sein

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRESFERTILIZER
source: This plant requires {1} {0} for basic growth
de: Diese Pflanze benötigt {1} {0} für Standardwachstum

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_PRODUCTION_DIG_ONLY
source: May be replanted, but will produce no further seeds
de: Kann neu gepflanzt werden, wird aber keine weiteren Samen produzieren

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_PRODUCTION_FINAL_HARVEST
source: Yields new seeds on the final harvest of its lifecycle
de: Produziert bei der letzten Ernte ihres Lebenszyklus neue Samen

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_PRODUCTION_FRUIT
source: Consuming this plant's fruit will yield new seeds
de: Das Konsumieren der Frucht dieser Pflanze erzeugt neue Samen

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_PRODUCTION_HARVEST
source: Harvesting this plant will yield new seeds
de: Die Ernte dieser Pflanze erzeugt neue Samen

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_REQUIREMENT_CEILING
source: This seed must be planted in a downward facing plot Press <color=#F44A47>[O]</color> while building farm plots to rotate them
de: Dieser Samen muss in einem nach unten gerichteten Feld gepflanzt werden Drücke <color=#F44A47>[O]</color> beim Bau, um Farmen zu rotieren

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_REQUIREMENT_WALL
source: This seed must be planted in a side facing plot Press <color=#F44A47>[O]</color> while building plots to rotate them
de: Dieser Samen muss in einem seitwärts gerichteten Feld gepflanzt werden Drücke <color=#F44A47>[O]</color> beim Bau, um Farmen zu rotieren

# STRINGS.UI.GENESHUFFLERMESSAGE.BODY_FAILURE
source: The machine attempted to alter this Duplicant, but there's no improving on perfection. <b>{0}</b> already has all positive traits!
de: Die Maschine hat versucht, den Duplikanten zu verändern, aber Perfektion lässt sich nicht perfektionieren. <b>{0}</b> hat schon alle positiven Eigenschaften!

# STRINGS.UI.GENESHUFFLERMESSAGE.BODY_SUCCESS
source: Whew! <b>{0}'s</b> brain is still vibrating, but they've never felt better! <b>{0}</b> acquired the <b>{1}</b> trait. <b>{1}:</b> {2}
de: Wahnsinn! Das Hirn von <b>{0}</b> vibriert immer noch, aber das hat sich noch nie besser angefühlt! <b>{0}</b> hat die Eigenschaft <b>{1}</b> erhalten. <b>{1}:</b> {2}

# STRINGS.UI.GENESHUFFLERMESSAGE.DISMISSBUTTON
source: DISMISS
de: SCHLIESSEN

# STRINGS.UI.GENESHUFFLERMESSAGE.HEADER
source: NEURAL VACILLATION COMPLETE
de: NEURAL-OSZILLATION ABGESCHLOSSEN

# STRINGS.UI.IMMIGRANTSCREEN.BACK
source: BACK
de: ZURÜCK

# STRINGS.UI.IMMIGRANTSCREEN.CANCELBUTTON
source: Cancel
de: Abbrechen

# STRINGS.UI.IMMIGRANTSCREEN.CONFIRMATIONBODY
source: The Printing Pod will need time to recharge if you Ooze these Duplicants.
de: Der Biodrucker braucht Zeit zum Aufladen, wenn du diese Duplikanen abweist.

# STRINGS.UI.IMMIGRANTSCREEN.CONFIRMATIONTITLE
source: Reject All Duplicants?
de: Duplikanten abweisen?

# STRINGS.UI.IMMIGRANTSCREEN.EMBARK
source: EMBARK
de: LOS GEHT'S

# STRINGS.UI.IMMIGRANTSCREEN.IMMIGRANTSCREENTITLE
source: Select a DNA Blueprint
de: Wähle eine DNA-Blaupause

# STRINGS.UI.IMMIGRANTSCREEN.NAME_YOUR_COLONY
source: NAME YOUR COLONY
de: BENENNE DEINE KOLONIE

# STRINGS.UI.IMMIGRANTSCREEN.PROCEEDBUTTON
source: Print
de: Drucken

# STRINGS.UI.IMMIGRANTSCREEN.REJECTALL
source: Reject All
de: Alle abweisen

# STRINGS.UI.IMMIGRANTSCREEN.SELECTDUPLICANTS
source: Select {0} Duplicants
de: Wähle {0} Duplikanten

# STRINGS.UI.IMMIGRANTSCREEN.SELECTYOURCREW
source: CHOOSE THREE DUPLICANTS TO BEGIN
de: WÄHLE DREI DUPLIKANTEN ZUM BEGINN

# STRINGS.UI.IMMIGRANTSCREEN.SHUFFLE
source: SHUFFLE
de: ZUFALL

# STRINGS.UI.IMMIGRANTSCREEN.SHUFFLE_COLONY_NAME
source: Randomize colony name
de: Kolonienamen zufällig wählen

# STRINGS.UI.IMMIGRANTSCREEN.SHUFFLETOOLTIP
source: Shuffle for a different Duplicant
de: Generiere einen neuen Duplikanten

# STRINGS.UI.JOBS
source: PRIORITIES
de: PRIORITÄTEN

# STRINGS.UI.JOBSCREEN_DEFAULT
source: New Duplicants
de: Neue Duplikanten

# STRINGS.UI.JOBSCREEN_EVERYONE
source: Everyone
de: Alle

# STRINGS.UI.JOBSCREEN_HIGH
source: High
de: Hoch

# STRINGS.UI.JOBSCREEN_LOW
source: Low
de: Niedrig

# STRINGS.UI.JOBSCREEN_PRIORITY
source: Priority
de: Priorität

# STRINGS.UI.JOBSSCREEN.DECREASE_PRIORITY_TUTORIAL
source: {Key} Decrease priority
de: {Key} Priorität verringern

# STRINGS.UI.JOBSSCREEN.DECREASE_ROW_PRIORITY_MINION_TOOLTIP
source: Depriotize <b>All Errands</b> for <b>{Name}</b>
de: Depriorisiere <b>alle Aufträge</b> für <b>{Name}</b>

# STRINGS.UI.JOBSSCREEN.DECREASE_ROW_PRIORITY_NEW_MINION_TOOLTIP
source: Deprioritize <b>All Errands</b> for <b>New Duplicants</b>
de: Depriorisiere <b>alle Aufträge</b> für <b>neue Duplikanten</b>

# STRINGS.UI.JOBSSCREEN.DISABLED_TOOLTIP
source: {Name} may not perform {Job} Errands
de: {0} kann diese {Job}-Auftrag nicht ausführen

# STRINGS.UI.JOBSSCREEN.HEADER_CHANGE_TOOLTIP
source: Set the priority for <b>{Job} Errands</b> colonywide
de: Stellt die Priorität für <b>{Job} Aufträge</b> kolonieweit ein

# STRINGS.UI.JOBSSCREEN.HEADER_DETAILS_TOOLTIP
source: {Description} Affected errands: {ChoreList}
de: {Description} Betroffene Aufträge: {ChoreList}

# STRINGS.UI.JOBSSCREEN.HEADER_TOOLTIP
source: <size=16>{Job} Priorities</size> ------------------ {Details} Duplicant priorities supercede colony priorities
de: <size=16>{Job}-Prioritäten</size> ------------------ (Details) Prioritäten der Duplikanten überlagern kolonieweite Prioritäten

# STRINGS.UI.JOBSSCREEN.INCREASE_PRIORITY_TUTORIAL
source: {Key} Increase priority
de: {Key} Priorität erhöhen

# STRINGS.UI.JOBSSCREEN.INCREASE_ROW_PRIORITY_MINION_TOOLTIP
source: Prioritize <b>All Errands</b> for <b>{Name}</b>
de: Priorisiere <b>alle Aufträge</b> für <b>{Name}</b>

# STRINGS.UI.JOBSSCREEN.INCREASE_ROW_PRIORITY_NEW_MINION_TOOLTIP
source: Prioritize <b>All Errands</b> for <b>New Duplicants</b>
de: Priorisiere <b>alle Aufträge</b> für <b>neue Duplikanten</b>

# STRINGS.UI.JOBSSCREEN.ITEM_AUTO_ASSIGNED_TOOLTIP
source: As a {Role}, {Name} considers {Job} Errands to be a {Priority} Priority
de: Als {Rolle}, {Name} betrachtet {Job} -Aufträge als {Priorität} Priorität

# STRINGS.UI.JOBSSCREEN.ITEM_TOOLTIP
source: {Job} Errands are a {Priority} Priority for <b>{Name}</b>
de: {Job}-Aufträge sind für <b>{Name}</b> {Priority} Priorität

# STRINGS.UI.JOBSSCREEN.MINION_SKILL_TOOLTIP
source: {Name}'s {Attribute} skill:
de: {Name}s {Attribute} Fähigkeit:

# STRINGS.UI.JOBSSCREEN.NEW_MINION_ITEM_TOOLTIP
source: {Job} Errands are automatically a {Priority} Priority for <b>Arriving Duplicants</b>
de: {Job}-Aufträge haben für <b>neue Duplikanten</b> automatisch {Priority} Priorität

# STRINGS.UI.JOBSSCREEN.OPTIONS
source: Options
de: Optionen

# STRINGS.UI.JOBSSCREEN.PRIORITY.DISABLED
source: Disabled
de: Deaktiviert

# STRINGS.UI.JOBSSCREEN.PRIORITY.HIGH
source: High
de: Hohe

# STRINGS.UI.JOBSSCREEN.PRIORITY.LOW
source: Low
de: Niedrige

# STRINGS.UI.JOBSSCREEN.PRIORITY.VERYHIGH
source: Very High
de: Sehr hoch

# STRINGS.UI.JOBSSCREEN.PRIORITY.VERYLOW
source: Very Low
de: Sehr niedrig

# STRINGS.UI.JOBSSCREEN.RESET_SETTINGS
source: Reset Priorities
de: Prioritäten zurücksetzen

# STRINGS.UI.JOBSSCREEN.RESET_SETTINGS_TOOLTIP
source: Resets all priorities to the default values for this mode. Normal Mode: All priorities will be reset to neutral. Advanced Mode: Priorities will be adjusted high-to-low for normal base operation.
de: Setzt alle Prioritäten auf die Standardwerte für diesen Modus zurück. Normaler Modus: Alle Prioritäten werden auf neutral zurückgesetzt. Erweiterter Modus: Prioritäten werden für den normalen Basisbetrieb hoch bis niedrig eingestellt.

# STRINGS.UI.JOBSSCREEN.SORT_TOOLTIP
source: Sort by {Job} Errand priorities
de: Sortierung nach der Priorität der {Job}-Aufträge

# STRINGS.UI.JOBSSCREEN.TITLE
source: MANAGE ERRAND PRIORITIES
de: VERWALTE AUFTRAGS-PRIORITÄTEN

# STRINGS.UI.JOBSSCREEN.TOGGLE_ADVANCED_MODE
source: Advanced Mode
de: Erweiterter Modus

# STRINGS.UI.JOBSSCREEN.TOGGLE_ADVANCED_MODE_TOOLTIP
source: <b>Normal Mode</b> (unchecked): Duplicants will first pick an errand based on their Priorities, and then by Sub-Priorities. If more than one available errand has the same priority, then they will pick based on a hidden priority which helps new bases run more smoothly. This mode is ideal for new players and for smaller bases. <b>Advanced Mode</b> (checked): Duplicants will still pick an errand based on their Priorities, and then by Sub-Priorities. The hidden priority gets disabled, so in case of a tie the Duplicant will pick the closest errand. This helps them to stay near the same area of the colony so long as all the work there is their highest priority. This mode is ideal for large bases and for players who have heavily customized Duplicant Priorities.
de: <b>Normal Modus</b> (nicht angekreuzt): Duplikanten wählen zuerst einen Auftrag auf der Grundlage ihrer Prioritäten und dann nach Sub-Prioritäten aus. Wenn mehr als eine verfügbarer Auftrag die gleiche Priorität hat, dann werden sie auf der Grundlage einer versteckten Priorität auswählen, die neuen Basen hilft, reibungsloser zu laufen. Dieser Modus ist ideal für neue Spieler und für kleinere Basen. <b>Erweiteter Modus</b> (nicht angekreuzt): Duplikanten wählen immer noch einen Auftrag basierend auf ihren Prioritäten und dann nach Sub-Prioritäten aus. Die versteckte Priorität wird deaktiviert, so dass der Duplikant im Falle eines Gleichstands den nächstgelegenen Auftrag auswählt. Dies hilft ihnen, in der Nähe des gleichen Bereichs der Kolonie zu bleiben, solange die gesamte Arbeit dort ihre höchste Priorität hat. Dieser Modus ist ideal für große Basen und für Spieler, die stark angepasste Duplikanten-Prioritäten haben.

# STRINGS.UI.JOBSSCREEN.TOOLTIP_TOGGLE_ALL
source: Set all errand priorities colonywide
de: Alle Aufträge für die ganze Kolonie festlegen

# STRINGS.UI.LOGIC_PORTS.CONTROL_OPERATIONAL
source: Enabled/Disabled
de: Aktiviert/Deaktiviert

# STRINGS.UI.LOGIC_PORTS.INPUT_PORTS
source: <link="LOGIC">Auto Inputs</link>: {0}
de: <link="LOGIC">automatische Eingaben</link>: {0}

# STRINGS.UI.LOGIC_PORTS.OUTPUT_PORTS
source: <link="LOGIC">Auto Inputs</link>: {0}
de: <link="LOGIC">automatische Eingaben</link>: {0}

# STRINGS.UI.MESSAGES
source: MESSAGES
de: NACHRICHTEN
