Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.CODEX.THIMBLEREED.TITLE
source: Thimble Reed
de: Fingerhutschilf

# STRINGS.CODEX.TROPICAL.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.TROPICAL.TITLE
source: Tropical Pacu
de: Tropischer Pacu

# STRINGS.CODEX.VITAL.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.WHEEZEWORT.BODY.CONTAINER1
source: The Wheezewort is best known for its ability to alter the temperature of its surrounding environment, directly absorbing heat energy to maintain its bodily processes. This environmental management also serves to enact a type of self-induced hibernation, slowing the Wheezewort's metabolism to require less nutrients over long periods of time.
de: Keuchwurz ist am bekanntesten für seine Eigenschaft, die Temperatur seiner Umgebung zu verändern, indem es Wärmeenergie direkt absorbiert, um seine Körperprozesse aufrechtzuerhalten. Dieses Umweltmanagement dient auch dazu, eine Art selbstinduzierten Winterschlaf einzuleiten, der den Stoffwechsel des Wheezewortes verlangsamt, um über lange Zeiträume hinweg weniger Nährstoffe zu benötigen.

# STRINGS.CODEX.WHEEZEWORT.SUBTITLE
source: Plant
de: Pflanze

# STRINGS.CODEX.WHEEZEWORT.TITLE
source: Wheezewort
de: Keuchwurz

# STRINGS.CREATURES.BAGGED_DESC_FMT
source: This {0} has been captured and is now safe to relocate.
de: Diese {0} wurde gefangen genommen und kann nun sicher umgesiedelt werden.

# STRINGS.CREATURES.BAGGED_NAME_FMT
source: Bagged {0}
de: Erlegt {0}

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.ATMOSPHERE_OK.NAME
source: Acceptable Atmosphere
de: Akzeptable Atmosphäre

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.ATMOSPHERE_OK.TOOLTIP
source: It's breathable.
de: Es ist atembar.

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.HAS_FOOD_SOURCE.NAME
source: Fed
de: Gefüttert

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.HAS_FOOD_SOURCE.TOOLTIP
source: Has enough food to eat.
de: Hat genug Futter zum essen.

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.IN_PEN.NAME
source: Critter Pen
de: Tier-Gehege

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.IN_PEN.TOOLTIP
source: Has a pen to live in.
de: Hat ein Gehege zum Leben.

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.TEMPERATURE_OK.NAME
source: Comfortable Temperature
de: Komfortable Temperatur

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.TEMPERATURE_OK.TOOLTIP
source: Not too hot, not too cold.
de: Nicht zu heiß, nicht zu kalt.

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.WELL_FED.NAME
source: Well Fed
de: Gut genährt

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.WELL_FED.TOOLTIP
source: This critter has recently dined on its favorite food.
de: Dieses Tier hat vor kurzem sein Lieblingsfutter gefressen.

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.WELL_GROOMED.NAME
source: Well Groomed
de: Gut gepflegt

# STRINGS.CREATURES.DOMESTICATION.CRITERIA.WELL_GROOMED.TOOLTIP
source: Getting plenty of personal attention from a Rancher.
de: Bekommt viel persönliche Aufmerksamkeit von einem Viehzüchter.

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.DESTRUCTIVE.NAME
source: Destructive
de: Zerstörerisch

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.DESTRUCTIVE.TOOLTIP
source: Likely to mess up the place
de: Wird vermutlich den Ort schmutzig machen

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.GAIN_FERTILITY.NAME
source: Increased Reproduction
de: Erhöhte Fortpflanzung

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.GAIN_FERTILITY.TOOLTIP
source: This critter will produce an egg soon if conditions remain favorable
de: Dieses Tier wird bald, wenn die Bedingungen günstig bleiben, ein Ei legen

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.GOOD_PRODUCTIVITY.NAME
source: Good Productivity
de: Gute Produktivität

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.GOOD_PRODUCTIVITY.TOOLTIP
source: Producing at a normal level
de: Erzeugung auf normalem Niveau

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.INCREASED_CRITERIA_PENALTY.NAME
source: Sensitive
de: Sensibel

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.INCREASED_CRITERIA_PENALTY.TOOLTIP
source: Loses happiness faster than normal under poor conditions
de: Verliert unter schlechten Bedingungen schneller Zufriedenheit als normal

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.LOSE_FERTILITY.NAME
source: Decreased Reproduction
de: Verminderte Fortpflanzung

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.LOSE_FERTILITY.TOOLTIP
source: This creature is holding off on laying eggs due to bad conditions
de: Diese Kreatur hält sich mit der Eiablage aufgrund schlechter Bedingungen zurück

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.LOSE_HAPPINESS.NAME
source: Downward Spiral
de: Abwärtsspirale

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.LOSE_HAPPINESS.TOOLTIP
source: Losing happiness until conditions improve
de: Die Zufriedenheit sinkt bis sich die Bedingungen verbessern

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.LOW_PRODUCTIVITY.NAME
source: Low Productivity
de: Geringe Produktivität

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.LOW_PRODUCTIVITY.TOOLTIP
source: Producing at a reduced level
de: Erzeugung auf reduziertem Niveau

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.UNPRODUCTIVE.NAME
source: Unproductive
de: Unproduktiv

# STRINGS.CREATURES.DOMESTICATION.EFFECTS.UNPRODUCTIVE.TOOLTIP
source: Without improved conditions, this critter will not provide any useful products
de: Ohne verbesserte Bedingungen wird dieses Tier keine brauchbaren Erzeugnisse liefern

# STRINGS.CREATURES.DOMESTICATION.LEVELS.HAPPY.NAME
source: Tame
de: Zahm

# STRINGS.CREATURES.DOMESTICATION.LEVELS.HAPPY.TOOLTIP
source: This critter is well taken care of and fully trusts its Duplicant caregivers
de: Dieses Tier ist gut versorgt und vertraut voll und ganz auf seine Duplikantenpfleger

# STRINGS.CREATURES.DOMESTICATION.LEVELS.NEUTRAL.NAME
source: Skittish
de: Scheu

# STRINGS.CREATURES.DOMESTICATION.LEVELS.NEUTRAL.TOOLTIP
source: This critter's most basic needs are being met, but it's still wary of Duplicants
de: Die Grundbedürfnisse dieses Tiers sind gedeckt, aber es ist immer noch misstrauisch gegenüber Duplikanten

# STRINGS.CREATURES.DOMESTICATION.LEVELS.SPOILED.NAME
source: Affectionate
de: Liebevoll

# STRINGS.CREATURES.DOMESTICATION.LEVELS.SPOILED.TOOLTIP
source: This critter loves its Duplicant caregivers and is spoiled absolutely rotten
de: Dieses Tier liebt seinen Duplikantenpfleger und ist absolut verwöhnt und faul

# STRINGS.CREATURES.DOMESTICATION.LEVELS.UNHAPPY.TOOLTIP
source: This critter is fending for itself and does not trust Duplicants
de: Dieses Tier kann für sich selbst sorgen und traut Duplikanten nicht

# STRINGS.CREATURES.FAMILY.LIGHTBUG
source: <link="LIGHTBUGSPECIES">Shine Bug</link>
de: <link="LIGHTBUGSPECIES">Leuchtkäfer</link>

# STRINGS.CREATURES.FAMILY_PLURAL.DRECKOSPECIES
source: <link="DRECKOSPECIES">Dreckos</link>
de: <link="DRECKOSPECIES">Drecko</link>

# STRINGS.CREATURES.FAMILY_PLURAL.GLOMSPECIES
source: <link="GLOMSPECIES">Morbs</link>
de: <link="GLOMSPECIES">Morb</link>

# STRINGS.CREATURES.FAMILY_PLURAL.HATCHSPECIES
source: <link="HATCHSPECIES">Hatches</link>
de: <link="HATCHSPECIES">Hatch</link>

# STRINGS.CREATURES.FAMILY_PLURAL.LIGHTBUGSPECIES
source: <link="LIGHTBUGSPECIES">Shine Bugs</link>
de: <link="LIGHTBUGSPECIES">Leuchtkäfer</link>

# STRINGS.CREATURES.FAMILY_PLURAL.OILFLOATERSPECIES
source: <link="OILFLOATERSPECIES">Slicksters</link>
de: <link="OILFLOATERSPECIES">Slickster</link>

# STRINGS.CREATURES.FAMILY_PLURAL.PACUSPECIES
source: <link="PACUSPECIES">Pacus</link>
de: <link="PACUSPECIES">Pacu</link>

# STRINGS.CREATURES.FAMILY_PLURAL.PUFTSPECIES
source: <link="PUFTSPECIES">Pufts</link>
de: <link="PUFTSPECIES">Puft</link>

# STRINGS.CREATURES.FERTILITY_MODIFIERS.DIET.DESC
source: Eats any: {0}
de: Frisst alle: {0}

# STRINGS.CREATURES.FERTILITY_MODIFIERS.DIET.NAME
source: Diet
de: Ernährung

# STRINGS.CREATURES.FERTILITY_MODIFIERS.NEARBY_CREATURE.DESC
source: Penned with: {0}
de: Eingesperrt mit: {0}

# STRINGS.CREATURES.FERTILITY_MODIFIERS.NEARBY_CREATURE.NAME
source: Nearby Creature
de: Benachbartes Tier

# STRINGS.CREATURES.FERTILITY_MODIFIERS.NEARBY_CREATURE_NEG.DESC
source: Not penned with: {0}
de: Nicht eingesperrt mit: {0}

# STRINGS.CREATURES.FERTILITY_MODIFIERS.NEARBY_CREATURE_NEG.NAME
source: No Nearby Creature
de: Kein benachbartes Tier

# STRINGS.CREATURES.FERTILITY_MODIFIERS.TEMPERATURE.DESC
source: Body temperature between: {0} and {1}
de: Körpertemperatur zwischen {0} und {1}

# STRINGS.CREATURES.FERTILITY_MODIFIERS.TEMPERATURE.NAME
source: Temperature
de: Temperatur

# STRINGS.CREATURES.MODIFIERS.ATE_FROM_FEEDER.NAME
source: Ate From Feeder
de: Hat vom Tierfütterer gefressen

# STRINGS.CREATURES.MODIFIERS.ATE_FROM_FEEDER.TOOLTIP
source: This critter is getting tamer because it ate from a feeder.
de: Dieses Tier wird zahmer, weil es von einem Fütterer gefressen hat.

# STRINGS.CREATURES.MODIFIERS.BABY.NAME
source: Tiny Baby
de: Winziges Baby

# STRINGS.CREATURES.MODIFIERS.BABY.TOOLTIP
source: This critter will become an adult as it ages and grows wise to the ways of the world
de: Dieses Tier wird erwachsen werden, wenn es älter und weiser wird

# STRINGS.CREATURES.MODIFIERS.BASE_FERTILITY.NAME
source: Base Reproduction
de: Normale Fortpflanzung

# STRINGS.CREATURES.MODIFIERS.BASE_FERTILITY.TOOLTIP
source: This is the base speed with which critters produce new eggs
de: Das ist die Grundfrequenz, mit der das Tier neue Eier legt

# STRINGS.CREATURES.MODIFIERS.BASE_INCUBATION_RATE.NAME
source: Base Incubation Rate
de: Grundausbrütungsrate

# STRINGS.CREATURES.MODIFIERS.CONFINED.NAME
source: Confined
de: Eingesperrt

# STRINGS.CREATURES.MODIFIERS.CONFINED.TOOLTIP
source: This critter is trapped inside a door, tile, or confined space Sounds uncomfortable!
de: Diese Tier ist in einer Tür, einer Kachel oder einem begrenzten Raum gefangen. Das klingt unbequem!

# STRINGS.CREATURES.MODIFIERS.DOMESTICATION_DECREASING.NAME
source: Happiness Decreasing
de: Abnehmende Zufriedenheit

# STRINGS.CREATURES.MODIFIERS.DOMESTICATION_DECREASING.TOOLTIP
source: Unfavorable conditions are making this critter unhappy
de: Ungünstige Bedingungen machen dieses Tier unzufrieden

# STRINGS.CREATURES.MODIFIERS.DOMESTICATION_INCREASING.NAME
source: Happiness Increasing
de: Steigende Zufriedenheit

# STRINGS.CREATURES.MODIFIERS.DOMESTICATION_INCREASING.TOOLTIP
source: This critter is very happy its needs are being met
de: Dieses Tier ist sehr glücklich seine Bedürfnisse sind erfüllt

# STRINGS.CREATURES.MODIFIERS.FUTURE_OVERCROWDED.NAME
source: Expecting
de: In Erwartung

# STRINGS.CREATURES.MODIFIERS.FUTURE_OVERCROWDED.TOOLTIP
source: This critter has slowed its reproduction while it waits for the new member of the family to arrive If there were more room, it might consider laying eggs again
de: Dieses Tier hat seine Vermehrung verlangsamt, während es auf das neue Familienmitglied wartet Wenn es mehr Platz gäbe, könnte es in Betracht ziehen, wieder Eier zu legen

# STRINGS.CREATURES.MODIFIERS.HAPPY.NAME
source: Happy
de: Glücklich

# STRINGS.CREATURES.MODIFIERS.HAPPY.TOOLTIP
source: This critter's in high spirits because all of its needs are being met ------------------ It will produce more materials as a result
de: Alle Bedürfnisse dieses Tiers wurden erfüllt und es fühlt sich sehr zufrieden ------------------ Es wird dadurch mehr produzieren

# STRINGS.CREATURES.MODIFIERS.INCUBATOR.NAME
source: Incubator
de: Brutschrank

# STRINGS.CREATURES.MODIFIERS.INCUBATOR.TOOLTIP
source: Increased incubation rate when placed inside an Incubator
de: Erhöht die Ausbrütungsrate, wenn es in einem Brutschrank platziert wird

# STRINGS.CREATURES.MODIFIERS.OUT_OF_CALORIES.NAME
source: Starving
de: Verhungert

# STRINGS.CREATURES.MODIFIERS.OUT_OF_CALORIES.TOOLTIP
source: Get this critter something to eat!
de: Gib diesem Tier etwas zu essen!

# STRINGS.CREATURES.MODIFIERS.OVERCROWDED.NAME
source: Overcrowded
de: Überfüllt

# STRINGS.CREATURES.MODIFIERS.OVERCROWDED.TOOLTIP
source: This critter isn't comfortable with so many other critters in a room of this size
de: Dieses Tier fühlt sich nicht wohl mit so vielen anderen Tieren in einem Raum dieser Größe

# STRINGS.CREATURES.MODIFIERS.RANCHED.NAME
source: Groomed
de: Gepflegt

# STRINGS.CREATURES.MODIFIERS.RANCHED.TOOLTIP
source: This critter has recently been attended to by a Rancher
de: Dieses Tier wurde kürzlich von einem Viehzüchter betreut

# STRINGS.CREATURES.MODIFIERS.TAME.NAME
source: Tame
de: Zahm

# STRINGS.CREATURES.MODIFIERS.TAME.TOOLTIP
source: This critter is tame
de: Diese Kreatur ist gezähmt

# STRINGS.CREATURES.MODIFIERS.UNHAPPY.NAME
source: Glum
de: Mürrisch

# STRINGS.CREATURES.MODIFIERS.UNHAPPY.TOOLTIP
source: This critter's feeling down because its needs aren't being met ------------------ It will produce less materials as a result
de: Dieses Tier fühlt sich schlecht, weil seine Bedürfnisse nicht erfüllt sind ------------------ Dadurch wird es weniger Material produziert

# STRINGS.CREATURES.MODIFIERS.WILD.TOOLTIP
source: This critter is wild
de: Diese Kreatur ist wild

# STRINGS.CREATURES.SPECIES.BASICFABRICMATERIALPLANT.DESC
source: Thimble Reeds produce indescribably soft Reed Fiber for <link="EQUIPMENT">Clothing</link> production.
de: Fingerhutschilf produziert unbeschreibbar weiche Schilffaser für Herstellung von <link="EQUIPMENT">Kleidung</link>.

# STRINGS.CREATURES.SPECIES.BASICFABRICMATERIALPLANT.DOMESTICATEDDESC
source: This plant produces Reed Fiber.
de: Diese Pflanze produziert Schilffasern.

# STRINGS.CREATURES.SPECIES.BASICFABRICMATERIALPLANT.NAME
source: <link="BASICFABRICMATERIALPLANT">Thimble Reed</link>
de: <link="BASICFABRICMATERIALPLANT">Fingerhutschilf</link>

# STRINGS.CREATURES.SPECIES.BASICFORAGEPLANTPLANTED.DESC
source: Muckroots are incapable of propagating but can be harvested for a single <link="FOOD">Food</link> serving.
de: Schmutzwurzeln können sich nichz vermehren, können aber für eine einzelne Portion <link="FOOD">Nahrung</link> geerntet werden.

# STRINGS.CREATURES.SPECIES.BASICFORAGEPLANTPLANTED.NAME
source: <link="BASICFORAGEPLANTPLANTED">Buried Muckroot</link>
de: <link="BASICFORAGEPLANTPLANTED">Vergrabene Schmutzwurzel</link>

# STRINGS.CREATURES.SPECIES.BASICSINGLEHARVESTPLANT.DESC
source: Mealwoods produce <link="BASICPLANTFOOD">Meal Lice</link>, an oddly wriggly grain that can be harvested for <link="FOOD">Food</link>.
de: Mehlholz produziert <link="BASICPLANTFOOD">Mehlläuse</link>, ein überraschend zappeliges Korn, das als <link="FOOD">Nahrung</link> geerntet werden kann.

# STRINGS.CREATURES.SPECIES.BASICSINGLEHARVESTPLANT.DOMESTICATEDDESC
source: This plant produces edible <link="BASICPLANTFOOD">Meal Lice</link>.
de: Diese Pflanze produziert essbare <link="BASICPLANTFOOD">Mehlläuse</link>.

# STRINGS.CREATURES.SPECIES.BASICSINGLEHARVESTPLANT.NAME
source: <link="BASICSINGLEHARVESTPLANT">Mealwood</link>
de: <link="BASICSINGLEHARVESTPLANT">Mehlholz</link>

# STRINGS.CREATURES.SPECIES.CHLORINEGEYSER.DESC
source: A highly pressurized geyser that periodically erupts with <link="CHLORINEGAS">Chlorine</link>.
de: Ein unter hohem Druck stehender Geysir, aus dem regelmäßig <link="CHLORINEGAS">Chlorgas</link> austritt.

# STRINGS.CREATURES.SPECIES.CHLORINEGEYSER.NAME
source: <link="GEYSERGENERICCHLORINEGAS">Chlorine Geyser</link>
de: <link="GEYSERGENERICCHLORINEGAS">Chlor-Geysir</link>

# STRINGS.CREATURES.SPECIES.COLDBREATHER.DESC
source: Wheezeworts can be grown in flower pots and absorb <link="HEAT">Heat</link> by respiring through their porous outer membranes.
de: Keuchwurz kann in Pflanzentöpfen angepflanzt werden und absorbiert <link="HEAT">Wärme</link> durch die Atmung durch ihre poröse Außenmembran.

# STRINGS.CREATURES.SPECIES.COLDBREATHER.DOMESTICATEDDESC
source: This plant absorbs <link="HEAT">Heat</link>.
de: Diese Pflanze absorbiert <link="HEAT">Wärme</link>.

# STRINGS.CREATURES.SPECIES.COLDBREATHER.NAME
source: <link="COLDBREATHER">Wheezewort</link>
de: <link="COLDBREATHER">Keuchwurz</link>

# STRINGS.CREATURES.SPECIES.COLDWHEAT.DESC
source: Sleet Wheat produces <link="COLDWHEATSEED">Sleet Wheat Grain</link>, a chilly grain that can be processed into <link="FOOD">Food</link>.
de: Graupelweizen produziert <link="COLDWHEATSEED">Graupelweizenkörner</link>, die zu <link="FOOD">Nahrung</link> verarbeitet werden können.

# STRINGS.CREATURES.SPECIES.COLDWHEAT.DOMESTICATEDDESC
source: This plant produces edible <link="COLDWHEATSEED">Sleet Wheat Grain</link>.
de: Diese Pflanze produziert essbare <link="COLDWHEATSEED">Graupelweizenkörner</link>.

# STRINGS.CREATURES.SPECIES.COLDWHEAT.NAME
source: <link="COLDWHEAT">Sleet Wheat</link>
de: <link="COLDWHEAT">Graupelweizenkorn</link>

# STRINGS.CREATURES.SPECIES.DRECKO.BABY.DESC
source: A little bug-eyed <link="DRECKO">Drecklet</link>. In time it will mature into a fully grown <link="DRECKO">Drecko</link>.
de: Ein kleines klotzendes <link="DRECKO">Drecklet</link>. Mit der Zeit wird es zu einem ausgewachsenen <link="DRECKO">Drecko</link>.

# STRINGS.CREATURES.SPECIES.DRECKO.BABY.NAME
source: <link="DRECKO">Drecklet</link>
de: <link="DRECKLET">Drecklet</link>

# STRINGS.CREATURES.SPECIES.DRECKO.DESC
source: Dreckos are slinking creatures that can clamber up walls with unexpected speed. Their backsides are covered in thick woolly fibers that only grow in <link="HYDROGEN">Hydrogen</link> climates.
de: Dreckos sind schleichende Kreaturen, die mit unerwarteter Geschwindigkeit Wände hochklettern können. Ihre Rücken sind mit dicken Wollfasern bedeckt, die nur in <link="HYDROGEN">Wasserstoffumgebungen</link> wachsen.

# STRINGS.CREATURES.SPECIES.DRECKO.EGG_NAME
source: <link="DRECKO">Drecklet Egg</link>
de: <link="DRECKO">Drecklet-Ei</link>

# STRINGS.CREATURES.SPECIES.DRECKO.VARIANT_PLASTIC.BABY.NAME
source: <link="DRECKOPLASTIC">Glossy Drecklet</link>
de: <link="DRECKOPLASTIC">Glanz-Drecklet</link>

# STRINGS.CREATURES.SPECIES.DRECKO.VARIANT_PLASTIC.DESC
source: Glossy Dreckos are slinking creatures that can clamber up walls with unexpected speed. Their backsides are covered in bioplastic scales that only grow in <link="HYDROGEN">Hydrogen</link> climates.
de: Glanz-Dreckos sind schleichende Kreaturen, die mit unerwarteter Geschwindigkeit Wände hochklettern können. Ihre Rücken sind mit dicken Wollfasern bedeckt, die nur in <link="HYDROGEN">Wasserstoffumgebungen</link> wachsen.

# STRINGS.CREATURES.SPECIES.DRECKO.VARIANT_PLASTIC.EGG_NAME
source: <link="DRECKOPLASTIC">Glossy Drecklet Egg</link>
de: <link="DRECKOPLASTIC">Glanz-Drecklet</link>

# STRINGS.CREATURES.SPECIES.DRECKO.VARIANT_PLASTIC.NAME
source: <link="DRECKOPLASTIC">Glossy Drecko</link>
de: <link="DRECKOPLASTIC">Glanz-Drecklet</link>

# STRINGS.CREATURES.SPECIES.GEYSER.BIG_VOLCANO.DESC
source: A massive volcano that periodically erupts with molten <link="MAGMA">Magma</link>.
de: Ein massiver Vulkan, der periodisch mit geschmolzenem <link="MAGMA">Magma</link> ausbricht.

# STRINGS.CREATURES.SPECIES.GEYSER.BIG_VOLCANO.NAME
source: <link="GEYSERGENERICBIGVOLCANO">Volcano</link>
de: <link="GEYSERGENERICBIGVOLCANO">Vulkan</link>

# STRINGS.CREATURES.SPECIES.GEYSER.CHLORINE_GAS.DESC
source: A highly pressurized vent that periodically erupts with warm <link="CHLORINEGAS">Chlorine</link>.
de: Ein unter hohem Druck stehender Schlot, aus dem regelmäßig warmes <link="CHLORINEGAS">Chlorgas</link> austritt.

# STRINGS.CREATURES.SPECIES.GEYSER.CHLORINE_GAS.NAME
source: <link="GEYSERGENERICCHLORINEGAS">Chlorine Gas Vent</link>
de: <link="GEYSERGENERICCHLORINEGAS">Chlorgas-Schlot</link>

# STRINGS.CREATURES.SPECIES.GEYSER.DESC
source: A highly pressurized geyser that periodically erupts, spraying <link="STEAM">Steam</link> and boiling hot <link="WATER">Water</link>.
de: Ein unter hohem Druck stehender Geysir, der regelmäßig ausbricht, und heißen <link="STEAM">Dampf</link> und kochendes <link="WATER">Wasser</link> versprüht.

# STRINGS.CREATURES.SPECIES.GEYSER.FILTHY_WATER.DESC
source: A highly pressurized vent that periodically erupts with boiling <link="DIRTYWATER">Polluted Water</link>.
de: Ein unter hohem Druck stehender Schlot, aus dem regelmäßig kochendes <link="DIRTYWATER">verschmutztes Wasser</link> austritt.

# STRINGS.CREATURES.SPECIES.GEYSER.FILTHY_WATER.NAME
source: <link="GEYSERGENERICFILTHYWATER">Polluted Water Vent</link>
de: <link="GEYSERGENERICFILTHYWATER">Verschmutztes Wasser-Schlot</link>

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_CO2.DESC
source: A highly pressurized vent that periodically erupts with hot gaseous <link="CARBONDIOXIDE">Carbon Dioxide</link>.
de: Ein unter hohem Druck stehender Schlot, aus dem regelmäßig heißes gasförmiges <link="CARBONDIOXIDE">Kohlendioxid</link> austritt.

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_CO2.NAME
source: <link="GEYSERGENERICHOTCO2">Carbon Dioxide Vent</link>
de: <link="GEYSERGENERICHOTCO2">Kohlendioxid-Schlot</link>

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_HYDROGEN.DESC
source: A highly pressurized vent that periodically erupts with hot gaseous <link="HYDROGEN">Hydrogen</link>.
de: Ein unter hohem Druck stehender Schlot, aus dem regelmäßig heißer gasförmiger <link="HYDROGEN">Wasserstoff</link> austritt.

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_HYDROGEN.NAME
source: <link="GEYSERGENERICHOTHYDROGEN">Hydrogen Vent</link>
de: <link="GEYSERGENERICHOTHYDROGEN">Wasserstoff-Schlot</link>

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_PO2.DESC
source: A highly pressurized vent that periodically erupts with hot <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link>.
de: Ein unter hohem Druck stehender Schlot, aus dem regelmäßig heißer <link="CONTAMINATEDOXYGEN">verschmuzter Sauerstoff</link> austritt.

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_PO2.NAME
source: <link="GEYSERGENERICHOTPO2">Hot Polluted Oxygen Vent</link>
de: <link="GEYSERGENERICHOTPO2">Heißer verschmutzter Sauerstoff-Schlot</link>

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_STEAM.DESC
source: A highly pressurized vent that periodically erupts with scalding <link="STEAM">Steam</link>.
de: Ein unter hohem Druck stehender Schlot, aus dem regelmäßig brühender <link="STEAM">Dampf</link> austritt.

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_STEAM.NAME
source: <link="GEYSERGENERICHOTSTEAM">Steam Vent</link>
de: <link="GEYSERGENERICHOTSTEAM">Dampf-Schlot</link>

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_WATER.DESC
source: A highly pressurized geyser that periodically erupts with hot <link="WATER">Water</link>.
de: Ein unter hohem Druck stehender Geysir, der periodisch heißes <link="WATER">Wasser</link> ausstößt.

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_WATER.NAME
source: <link="GEYSERGENERICHOTWATER">Water Geyser</link>
de: <link="GEYSERGENERICHOTWATER">Wasser-Geysir</link>

# STRINGS.CREATURES.SPECIES.GEYSER.LIQUID_CO2.DESC
source: A highly pressurized geyser that periodically erupts with boiling liquid <link="LIQUIDCARBONDIOXIDE">Carbon Dioxide</link>.
de: Ein unter hohem Druck stehender Geysir, aus dem regelmäßig kochendes flüssiges <link="LIQUIDCARBONDIOXIDE">Kohlendioxid</link> austritt.

# STRINGS.CREATURES.SPECIES.GEYSER.LIQUID_CO2.NAME
source: <link="GEYSERGENERICLIQUIDCO2">Carbon Dioxide Geyser</link>
de: <link="GEYSERGENERICLIQUIDCO2">Kohlenstoffdioxid-Geysir</link>

# STRINGS.CREATURES.SPECIES.GEYSER.METHANE.DESC
source: A highly pressurized geyser that periodically erupts with hot <link="METHANE">Natural Gas</link>.
de: Ein unter hohem Druck stehender Geysir, der periodisch <link="METHANE">Erdgas</link> ausstößt.

# STRINGS.CREATURES.SPECIES.GEYSER.METHANE.NAME
source: <link="GEYSERGENERICMETHANE">Natural Gas Geyser</link>
de: <link="GEYSERGENERICMETHANE">Erdgas-Geysir</link>

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_COPPER.DESC
source: A large volcano that periodically erupts with molten <link="MOLTENCOPPER">Copper</link>.
de: Ein großer Vulkan, der periodisch mit geschmolzenem <link="MOLTENCOPPER">Kupfer</link> ausbricht.

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_COPPER.NAME
source: <link="GEYSERGENERICMOLTENCOPPER">Copper Volcano</link>
de: <link="GEYSERGENERICMOLTENCOPPER">Kupfer-Vulkan</link>
