Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.NOT_IN_TUBE
source: {Selected} is busy in transit
de: {Selected} ist im Transport beschäftigt

# STRINGS.DUPLICANTS.CHORES.RANCH.NAME
source: Ranch
de: Viehfarm

# STRINGS.DUPLICANTS.CHORES.RANCH.REPORT_NAME
source: Deliver to {0}
de: Liefere zu {0}

# STRINGS.DUPLICANTS.CHORES.RANCH.STATUS
source: Ranching
de: Tierpflege

# STRINGS.DUPLICANTS.CHORES.RANCH.TOOLTIP
source: This Duplicant is tending to a critter's wellbeing
de: Dieser Duplikant sorgt für das Wohl eines Tieres

# STRINGS.DUPLICANTS.CHORES.RECHARGE.NAME
source: Recharge Equipment
de: Lädt Ausrüstung auf

# STRINGS.DUPLICANTS.CHORES.RECHARGE.STATUS
source: Recharging equipment
de: Lädt Ausrüstung auf

# STRINGS.DUPLICANTS.CHORES.RECHARGE.TOOLTIP
source: This Duplicant is recharging their equipment
de: Dieser Duplikant läd seine Ausrüstung auf

# STRINGS.DUPLICANTS.CHORES.RECOVERBREATH.NAME
source: Recover Breath
de: Luft holen

# STRINGS.DUPLICANTS.CHORES.RECOVERBREATH.STATUS
source: Recovering breath
de: Bekommt wieder Luft

# STRINGS.DUPLICANTS.CHORES.RELAX.NAME
source: Relax
de: Erholen

# STRINGS.DUPLICANTS.CHORES.RELAX.STATUS
source: Relaxing
de: Erholt sich

# STRINGS.DUPLICANTS.CHORES.RELAX.TOOLTIP
source: This Duplicant is taking it easy
de: Dieser Duplikant lässt es ruhig angehen

# STRINGS.DUPLICANTS.CHORES.RELOCATE.NAME
source: Relocate
de: Verschieben

# STRINGS.DUPLICANTS.CHORES.RELOCATE.STATUS
source: Going to relocate
de: Geht verschieben

# STRINGS.DUPLICANTS.CHORES.RELOCATE.TOOLTIP
source: This Duplicant is moving a building to a new location
de: Dieser Duplikant verlegt ein Gebäude an einen neuen Ort

# STRINGS.DUPLICANTS.CHORES.REPAIR.NAME
source: Repair
de: Repariert

# STRINGS.DUPLICANTS.CHORES.REPAIR.STATUS
source: Going to repair
de: Geht reparieren

# STRINGS.DUPLICANTS.CHORES.REPAIR.TOOLTIP
source: This Duplicant is fixing a broken building
de: Dieser Duplikant repariert ein kaputtes Gebäude

# STRINGS.DUPLICANTS.CHORES.RESCUEINCAPACITATED.NAME
source: Rescue Friend
de: Freund retten

# STRINGS.DUPLICANTS.CHORES.RESCUEINCAPACITATED.STATUS
source: Rescuing friend
de: Rettet einen Freund

# STRINGS.DUPLICANTS.CHORES.RESCUEINCAPACITATED.TOOLTIP
source: This Duplicant is rescuing another Duplicant that has been incapacitated
de: Dieser Duplikant rettet einen anderen Duplikanten, der außer Gefecht gesetzt wurde

# STRINGS.DUPLICANTS.CHORES.RESEARCH.NAME
source: Research
de: Forschung

# STRINGS.DUPLICANTS.CHORES.RESEARCH.STATUS
source: Going to research
de: Geht forschen

# STRINGS.DUPLICANTS.CHORES.RESEARCH.TOOLTIP
source: This Duplicant is working on the currently selected research focus
de: Dieser Duplikant arbeitet an der aktuell ausgewählten Forschung

# STRINGS.DUPLICANTS.CHORES.RESTDUETODISEASE.NAME
source: Rest
de: Ausruhen

# STRINGS.DUPLICANTS.CHORES.RESTDUETODISEASE.STATUS
source: Resting
de: Ruht aus

# STRINGS.DUPLICANTS.CHORES.RESTDUETODISEASE.TOOLTIP
source: This Duplicant isn't feeling well and is taking a rest
de: Dieser Duplikant fühlt sich nicht wohl und ruht sich aus

# STRINGS.DUPLICANTS.CHORES.RETURNSUIT.NAME
source: Dock Exosuit
de: Schutzanzug ankoppeln

# STRINGS.DUPLICANTS.CHORES.RETURNSUIT.STATUS
source: Docking exosuit
de: Koppelt Schutzanzug an

# STRINGS.DUPLICANTS.CHORES.RETURNSUIT.TOOLTIP
source: This Duplicant is plugging an exosuit in for refilling
de: Dieser Duplikant koppelt einen Schutzanzug zum Auffüllen an

# STRINGS.DUPLICANTS.CHORES.SCRUBORE.NAME
source: Scrub Ore
de: Erz reinigen

# STRINGS.DUPLICANTS.CHORES.SCRUBORE.STATUS
source: Scrubbing ore
de: Reinigt Erz

# STRINGS.DUPLICANTS.CHORES.SCRUBORE.TOOLTIP
source: Material ore can be scrubbed to remove Germs present on its surface
de: Erz kann gewaschen werden, um Keime auf der Oberfläche zu entfernen

# STRINGS.DUPLICANTS.CHORES.SHOWER.NAME
source: Shower
de: Duschen

# STRINGS.DUPLICANTS.CHORES.SHOWER.STATUS
source: Showering
de: Duscht

# STRINGS.DUPLICANTS.CHORES.SHOWER.TOOLTIP
source: This Duplicant is having a refreshing shower
de: Dieser Duplikant hat eine erfrischende Dusche

# STRINGS.DUPLICANTS.CHORES.SIGH.NAME
source: Sigh
de: Seufzen

# STRINGS.DUPLICANTS.CHORES.SIGH.STATUS
source: Sighing
de: Seufzt

# STRINGS.DUPLICANTS.CHORES.SLEEP.NAME
source: Sleep
de: Schlafen

# STRINGS.DUPLICANTS.CHORES.SLEEP.STATUS
source: Sleeping
de: Schläft

# STRINGS.DUPLICANTS.CHORES.STRESSACTINGOUT.NAME
source: Lash Out
de: Um sich schlagen

# STRINGS.DUPLICANTS.CHORES.STRESSACTINGOUT.STATUS
source: Lashing out
de: Schlägt um sich

# STRINGS.DUPLICANTS.CHORES.STRESSACTINGOUT.TOOLTIP
source: This Duplicant is having a stress-induced tantrum
de: Dieser Duplikant hat einen stressbedingten Wutanfall

# STRINGS.DUPLICANTS.CHORES.STRESSIDLE.NAME
source: Antsy
de: Hibbelig

# STRINGS.DUPLICANTS.CHORES.STRESSIDLE.STATUS
source: Antsy
de: Hibbelig

# STRINGS.DUPLICANTS.CHORES.STRESSIDLE.TOOLTIP
source: This Duplicant is a workaholic and gets stressed when they have nothing to do
de: Dieser Duplikant ist ein Workaholic und wird gestresst, wenn er nichts zu tun hat

# STRINGS.DUPLICANTS.CHORES.STRESSVOMIT.NAME
source: Stress Vomit
de: Stresserbrechen

# STRINGS.DUPLICANTS.CHORES.STRESSVOMIT.STATUS
source: Stress vomiting
de: Erbricht sich aus Stress

# STRINGS.DUPLICANTS.CHORES.STRESSVOMIT.TOOLTIP
source: Some people deal with stress better than others
de: Manche Menschen können mit Stress besser umgehen als andere

# STRINGS.DUPLICANTS.CHORES.SWITCHROLE.NAME
source: Start Job
de: Starte Arbeit

# STRINGS.DUPLICANTS.CHORES.SWITCHROLE.STATUS
source: Starting job assignment
de: Starten der Berufszuordnung

# STRINGS.DUPLICANTS.CHORES.SWITCHROLE.TOOLTIP
source: This Duplicant is preparing for their new job assignment
de: Dieser Duplikant bereitet sich auf seine neuen Beruf vor

# STRINGS.DUPLICANTS.CHORES.TAKEMEDICINE.NAME
source: Take Medicine
de: Medizin einnehmen

# STRINGS.DUPLICANTS.CHORES.TAKEMEDICINE.STATUS
source: Taking medicine
de: Nimmt Medizin ein

# STRINGS.DUPLICANTS.CHORES.TAKEMEDICINE.TOOLTIP
source: This Duplicant is taking a dose of medicine to keep disease at bay
de: Dieser Duplikant nimmt eine Dosis von Medikamenten ein, um die Krankheit in Schach zu halten

# STRINGS.DUPLICANTS.CHORES.TOGGLE.NAME
source: Change Setting
de: Ändere Einstellungen

# STRINGS.DUPLICANTS.CHORES.TOGGLE.STATUS
source: Going to change setting
de: Geht Einstellungen ändern

# STRINGS.DUPLICANTS.CHORES.TOGGLE.TOOLTIP
source: This Duplicant is going to change the settings on a building
de: Dieser Duplikant wird die Einstellungen an einem Gebäude ändern

# STRINGS.DUPLICANTS.CHORES.TRANSPORT.NAME
source: Sweep
de: Aufräumen

# STRINGS.DUPLICANTS.CHORES.TRANSPORT.STATUS
source: Going to sweep
de: Geht aufräumen

# STRINGS.DUPLICANTS.CHORES.TRANSPORT.TOOLTIP
source: Sweeping debris from the ground improves colony decor
de: Aufkehren von Schutt vom Boden verbessert das Kolonie-Dekor

# STRINGS.DUPLICANTS.CHORES.TRAVELTUBEENTRANCE.NAME
source: Enter Transit Tube
de: Transitrohr betreten

# STRINGS.DUPLICANTS.CHORES.TRAVELTUBEENTRANCE.STATUS
source: Entering Transit Tube
de: Betritt Transitrohr

# STRINGS.DUPLICANTS.CHORES.TRAVELTUBEENTRANCE.TOOLTIP
source: Nyoooom!
de: Huiiiii!

# STRINGS.DUPLICANTS.CHORES.UGLY_CRY.NAME
source: Ugly Cry
de: Heulkrampf

# STRINGS.DUPLICANTS.CHORES.UGLY_CRY.STATUS
source: Ugly crying
de: Heulkrampf

# STRINGS.DUPLICANTS.CHORES.UGLY_CRY.TOOLTIP
source: This Duplicant is having a healthy cry to alleviate their negative emotions
de: Dieser Duplikant hat einen Heulkrampf aufgrund seiner negativen Emotionen

# STRINGS.DUPLICANTS.CHORES.UNEQUIP.NAME
source: Unequip
de: Ablegen

# STRINGS.DUPLICANTS.CHORES.UNEQUIP.STATUS
source: Moving to unequip
de: Geht Ausrüstung ablegen

# STRINGS.DUPLICANTS.CHORES.UNEQUIP.TOOLTIP
source: This Duplicant is removing a piece of their equipment
de: Dieser Duplikant entfernt ein Teil seiner Ausrüstung

# STRINGS.DUPLICANTS.CHORES.UPROOT.NAME
source: Uproot
de: Entwurzeln

# STRINGS.DUPLICANTS.CHORES.UPROOT.STATUS
source: Going to uproot
de: Geht zum Entwurzeln

# STRINGS.DUPLICANTS.CHORES.UPROOT.TOOLTIP
source: This Duplicant is uprooting a plant for a seed
de: Dieser Duplikant entwurzelt eine Pflanze um Samen zu erhalten

# STRINGS.DUPLICANTS.CHORES.USETOILET.NAME
source: Use Toilet
de: Toilette benutzen

# STRINGS.DUPLICANTS.CHORES.USETOILET.STATUS
source: Going to use toilet
de: Geht die Toilette benutzen

# STRINGS.DUPLICANTS.CHORES.USETOILET.TOOLTIP
source: Duplicants have to use the toilet at least once per day
de: Duplikanten müssen mindestens einmal täglich die Toilette benutzen

# STRINGS.DUPLICANTS.CHORES.VOMIT.NAME
source: Vomit
de: Übergeben

# STRINGS.DUPLICANTS.CHORES.VOMIT.STATUS
source: Vomiting
de: Übergeben

# STRINGS.DUPLICANTS.CHORES.VOMIT.TOOLTIP
source: Vomiting produces Polluted Water and can spread disease
de: Erbrechen produziert verschmutztes Wasser und kann Krankheiten verbreiten

# STRINGS.DUPLICANTS.CHORES.WARMUP.NAME
source: Warm Up
de: Aufwärmen

# STRINGS.DUPLICANTS.CHORES.WARMUP.STATUS
source: Going to warm up
de: Geht sich aufwärmen

# STRINGS.DUPLICANTS.CHORES.WARMUP.TOOLTIP
source: This Duplicant got too cold and is going to warm up
de: Diesem Duplikanten wurde es zu kalt und geht sich aufzuwärmen

# STRINGS.DUPLICANTS.CHORES.WASHHANDS.NAME
source: Wash Hands
de: Hände waschen

# STRINGS.DUPLICANTS.CHORES.WASHHANDS.STATUS
source: Washing hands
de: Händewaschen

# STRINGS.DUPLICANTS.CHORES.WASHHANDS.TOOLTIP
source: Good hygiene removes germs and prevents the spread of disease
de: Gute Hygiene beseitigt Keime und beugt der Ausbreitung von Krankheiten vor

# STRINGS.DUPLICANTS.CONGENITALTRAITS.ELLIE.DESC
source: This Duplicant needs things done in a very particular way
de: Dieser Duplikant erledigt die Dinge auf eine ganz besondere Art und Weise

# STRINGS.DUPLICANTS.CONGENITALTRAITS.ELLIE.NAME
source: Fastidious
de: Eifrig

# STRINGS.DUPLICANTS.CONGENITALTRAITS.JOSHUA.DESC
source: This Duplicant brightens others' days wherever he goes
de: Dieser Duplikant erstrahlt jedermanns Tag wo immer er hingeht

# STRINGS.DUPLICANTS.CONGENITALTRAITS.JOSHUA.NAME
source: Cheery Disposition
de: Heitere Stimmung

# STRINGS.DUPLICANTS.CONGENITALTRAITS.LIAM.DESC
source: This Duplicant has an all-consuming fear of bacteria
de: Dieser Duplikant hat eine allverzehrende Angst vor Bakterien

# STRINGS.DUPLICANTS.CONGENITALTRAITS.LIAM.NAME
source: Germaphobe
de: Ansteckungsphobie

# STRINGS.DUPLICANTS.CONGENITALTRAITS.NONE.DESC
source: This Duplicant seems pretty average overall
de: Dieser Duplikant scheint durchgehend durchschnittlich zu sein

# STRINGS.DUPLICANTS.CONGENITALTRAITS.NONE.NAME
source: None
de: Keine

# STRINGS.DUPLICANTS.CONGENITALTRAITS.STINKY.DESC
source: This Duplicant is genetically cursed by a pungent bodily odor
de: Dieser Duplikant hat einen genetisch bedingten Strengen Körpergeruch

# STRINGS.DUPLICANTS.CONGENITALTRAITS.STINKY.NAME
source: Stinkiness
de: Mieft

# STRINGS.DUPLICANTS.DEATHS.COMBAT.DESCRIPTION
source: {Target} was slain in combat.
de: {Target} wurde im Kampf getötet.

# STRINGS.DUPLICANTS.DEATHS.COMBAT.NAME
source: Slain
de: Getötet

# STRINGS.DUPLICANTS.DEATHS.DROWNED.DESCRIPTION
source: {Target} has drowned.
de: {Target} ist ertrunken.

# STRINGS.DUPLICANTS.DEATHS.DROWNED.NAME
source: Drowned
de: Ertrunken

# STRINGS.DUPLICANTS.DEATHS.EXPLOSION.DESCRIPTION
source: {Target} has died in an explosion.
de: {Target} ist durch eine Explosion gestorben.

# STRINGS.DUPLICANTS.DEATHS.FATALDISEASE.DESCRIPTION
source: {Target} has died of a fatal illness.
de: {Target} ist an einer tödlichen Krankheit gestorben.

# STRINGS.DUPLICANTS.DEATHS.FATALDISEASE.NAME
source: Succumbed to Disease
de: Einer Krankheit Erlegen

# STRINGS.DUPLICANTS.DEATHS.FROZEN.DESCRIPTION
source: {Target} has frozen to death.
de: {Target} ist erfroren.

# STRINGS.DUPLICANTS.DEATHS.FROZEN.NAME
source: Frozen
de: Erfroren

# STRINGS.DUPLICANTS.DEATHS.GENERIC.DESCRIPTION
source: {Target} has died.
de: {Target} ist gestorben.

# STRINGS.DUPLICANTS.DEATHS.GENERIC.NAME
source: Death
de: Tod

# STRINGS.DUPLICANTS.DEATHS.OVERHEATING.DESCRIPTION
source: {Target} has overheated to death.
de: {Target} starb an einem Hitzeschlag.

# STRINGS.DUPLICANTS.DEATHS.OVERHEATING.NAME
source: Overheated
de: Hitzeschlag

# STRINGS.DUPLICANTS.DEATHS.STARVATION.DESCRIPTION
source: {Target} has starved to death.
de: {Target} ist verhungert.

# STRINGS.DUPLICANTS.DEATHS.STARVATION.NAME
source: Starvation
de: Verhungern

# STRINGS.DUPLICANTS.DEATHS.SUFFOCATION.DESCRIPTION
source: {Target} has suffocated to death.
de: {Target} ist erstickt.

# STRINGS.DUPLICANTS.DEATHS.SUFFOCATION.NAME
source: Suffocation
de: Erstickung

# STRINGS.DUPLICANTS.DESC_TOOLTIP
source: About {0}s
de: Über {0}s

# STRINGS.DUPLICANTS.DISEASES.ADDED_POPFX
source: {0}: {1} Germs
de: {0}: {1} Keime

# STRINGS.DUPLICANTS.DISEASES.ALLDISEASES.NAME
source: All Diseases
de: Alle Krankheiten

# STRINGS.DUPLICANTS.DISEASES.ATTRIBUTE_MODIFIER_SYMPTOMS_TOOLTIP
source: Modifies {0} by {1}
de: Modifiziert {0} um {1}

# STRINGS.DUPLICANTS.DISEASES.COLDBRAIN.DESCRIPTION
source: This Duplicant's thought processes have been slowed to a crawl from extreme cold exposure
de: Dieser Duplikant kann aufgrund der extremen Kälte nur noch langsam einen klaren Gedanken fassen

# STRINGS.DUPLICANTS.DISEASES.COLDBRAIN.LEGEND_HOVERTEXT
source: Area Causes Hypothermia
de: Bereich verursacht Unterkühlung

# STRINGS.DUPLICANTS.DISEASES.COLDBRAIN.NAME
source: <link="COLDBRAIN">Hypothermia</link>
de: <link="COLDBRAIN">Unterkühlung</link>

# STRINGS.DUPLICANTS.DISEASES.CURED_POPUP
source: Cured of {0}
de: Geheilt von {0}

# STRINGS.DUPLICANTS.DISEASES.DEATH_SYMPTOM
source: Death in {0}
de: Tod in {0}

# STRINGS.DUPLICANTS.DISEASES.DEATH_SYMPTOM_TOOLTIP
source: Without medical care, this Duplicant will die of their illness in {0}
de: Ohne medizinische Versorgung wird dieser Duplikant an seiner Krankheit in {0} sterben

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.AIRBORNE
source: Contracted via air inhalation ------------------
de: Kontrahiert über Luftinhalation ------------------

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.AIRBORNE_TOOLTIP
source: Duplicants contract this disease breathing air containing these germs
de: Duplikanten entwickeln diese Krankheit durch Atemluft mit diesen Keimen

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES
source: Dies
de: Stirbt

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_ON
source: Killed by:
de: Getötet von:

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_ON_TOOLTIP
source: Contact with these substances kills germs over time
de: Kontakt mit diesen Substanzen tötet Keime im Laufe der Zeit

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_QUICKLY
source: Disinfected
de: Desinfiziert

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_QUICKLY_ON
source: Disinfected by:
de: Desinfiziert von:

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_QUICKLY_ON_TOOLTIP
source: Contact with these substances will quickly kill these germs
de: Der Kontakt mit diesen Substanzen wird diese Keime schnell abtöten

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_QUICKLY_TOOLTIP
source: Halves germ count every {0}
de: Halbiert Keimzahl alle {0}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_SLOWLY
source: Inhibited
de: Gehemmt

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_SLOWLY_ON
source: Inhibited by:
de: Gehemmt durch:

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_SLOWLY_ON_TOOLTIP
source: Contact with these substances will slowly reduce germ numbers
de: Der Kontakt mit diesen Substanzen reduziert die Keimzahlen langsam

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_SLOWLY_TOOLTIP
source: Halves germ count every {0}
de: Halbiert Keimzahl alle {0}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_TOOLTIP
source: Halves germ count every {0}
de: Halbiert Keimzahl alle {0}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.FOODBORNE
source: Contracted via food ingestion ------------------
de: Kontrahiert durch Nahrungsaufnahme ------------------

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.FOODBORNE_TOOLTIP
source: Duplicants contract this disease by ingesting contaminated food
de: Duplikanten erhalten diese Krankheit durch Einnahme kontaminierter Lebensmittel

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.GROWS
source: Multiplies
de: Vermehrt sich

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.GROWS_ON
source: Multiplies in:
de: Vermehrt sich in:

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.GROWS_ON_TOOLTIP
source: These substances allow germs to spread and reproduce
de: Diese Substanzen erlauben es, Keimem sich zu verbreiten und reproduzieren

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.GROWS_TOOLTIP
source: Doubles germ count every {0}
de: Verdoppelt Keimzahl alle {0}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.NEUTRAL
source: Survives
de: Überlebt

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.NEUTRAL_ON
source: Survives in:
de: Überlebt in:

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.NEUTRAL_ON_TOOLTIP
source: Germs will survive contact with these substances, but will not reproduce
de: Keime werden den Kontakt mit diesen Substanzen überleben, werden sich aber nicht reproduzieren

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.NEUTRAL_TOOLTIP
source: Germ count remains static
de: Keimzahl bleibt gleich

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.PRESSURE_RANGE
source: Pressure range: {0} to {1}
de: Druckbereich: {0} bis {1}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.PRESSURE_RANGE_TOOLTIP
source: These germs can survive between {0} and {1} of pressure ------------------ They thrive in pressures between {2} and {3}
de: Diese Keime können bei einem Druck zwischen {0} und {1} überleben ------------------ Sie vermehren sich bei einem Druck zwischen {2} und {3}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.SKINBORNE
source: Contracted via touch ------------------
de: Infiziert durch Berührung ------------------

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.SKINBORNE_TOOLTIP
source: Duplicants contract this disease by coming into physical contact with germs
de: Duplikanten bekamen diese Krankheit, indem sie in physischen Kontakt mit Keimen kommen

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.TEMPERATURE_RANGE
source: Temperature range: {0} to {1}
de: Temperaturbereich: {0} bis {1}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.TEMPERATURE_RANGE_TOOLTIP
source: These germs can survive temperatures between {0} and {1} ------------------ They thrive in temperatures between {2} and {3}
de: Diese Keime können bei einer Temperatur zwischen {0} und {1} überleben ------------------ Sie vermehren sich bei einer Temperatur zwischen {2} und {3}

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.DESCRIPTION
source: This Duplicant's last meal wasn't exactly sanitary
de: Die letzte Mahlzeit des Duplikats war nicht ganz hygienisch

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.DESCRIPTIVE_SYMPTOMS
source: Nonlethal. A Duplicant's body "purges" from both ends, causing extreme fatigue.
de: Nicht tödlich. Der Körper des Duplikanten "reinigt" sich durch beide Enden was eine extreme Müdigkeit verursacht.

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.DISEASE_SOURCE_DESCRIPTOR
source: Currently infected with {2}. This Duplicant will produce {1} when vomiting.
de: Derzeit infiziert mit {2}. Dieser Duplikant wird beim Erbrechen {1} produzieren.

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.DISEASE_SOURCE_DESCRIPTOR_TOOLTIP
source: This Duplicant will vomit approximately every {0} ------------------ Each time they vomit, they will release {1} and lose calories
de: Dieser Duplikant wird etwa alle {0} erbrechen ------------------ Jedes Mal, wenn er sich erbricht, werden {1} freigeben und Kalorien verloren

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.LEGEND_HOVERTEXT
source: Food Poisoning Germs Present
de: Lebensmittelvergiftungs-Keime vorhanden

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.NAME
source: <link="FOODPOISONING">Food Poisoning</link>
de: <link="FOODPOISONING">Lebensmittelvergiftung</link>

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.VOMIT_SYMPTOM
source: Vomiting
de: Erbrechen

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.VOMIT_SYMPTOM_TOOLTIP
source: Duplicants periodically vomit throughout the day, producing additional germs and losing calories
de: Duplikanten werden sich den ganzen tag regelmäßig Übergeben wodurch sie zusätzliche Keime produzieren und Kalorien verlieren

# STRINGS.DUPLICANTS.DISEASES.GERMS
source: Germs
de: Keime

# STRINGS.DUPLICANTS.DISEASES.GERMS_CONSUMED_DESCRIPTION
source: A count of the number of germs this Duplicant is host to
de: Die Anzahl der Keime, die dieser Duplikant beherbergt

# STRINGS.DUPLICANTS.DISEASES.HEATRASH.DESCRIPTION
source: This Duplicant's thought processes have short circuited from extreme heat exposure
de: Die Gedankenprozesse des Duplikats sind durch extremer Hitzebelastung lahmgelegt

# STRINGS.DUPLICANTS.DISEASES.HEATRASH.LEGEND_HOVERTEXT
source: Area Causes Heat Stroke
de: Bereich verursacht Hitzeschlag

# STRINGS.DUPLICANTS.DISEASES.HEATRASH.NAME
source: <link="HEATRASH">Heat Stroke</link>
de: <link="HEATRASH">Hitzeschlag</link>

# STRINGS.DUPLICANTS.DISEASES.INFECTED_MODIFIER
source: Suppressed immune system
de: Geschwächtes Immunsystem

# STRINGS.DUPLICANTS.DISEASES.INFECTED_POPUP
source: Became infected by {0}
de: Infektion mit {0}

# STRINGS.DUPLICANTS.DISEASES.INFECTION_MODIFIER
source: Recently consumed {0} ({1})
de: Kürzlich Konsumiert {0} ({1})

# STRINGS.DUPLICANTS.DISEASES.INFECTION_MODIFIER_SOURCE
source: Fighting off {0} from {1}
de: Bekämpft {0} von {1}

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.AIR
source: by breathing {0}
de: durch einatmen von {0}

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.FOOD
source: by eating {0}
de: durch essen von {0}

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.INTERNAL_TEMPERATURE
source: from extreme internal temperatures
de: von extremen inneren Temperaturen

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.SKIN
source: through skin contamination
de: durch Hautkontamination

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.TOXIC_AREA
source: through exposure to toxic areas
de: durch Aussetzung toxischer Gebieten

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.UNKNOWN
source: from unknown source
de: aus unbekannter Quelle

# STRINGS.DUPLICANTS.DISEASES.LEGEND_POSTAMBLE
source: * Select an infected object for more details
de: * Wähle ein infiziertes Objekt für weitere Details aus

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.BOOSTER
source: <link="IMMUNE SYSTEM">Immune Booster</link>
de: <link="IMMUNE SYSTEM">Immunsystem-Verstärker</link>

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.BOOSTER_TOOLTIP
source: Boosters can be taken by both healthy and sick Duplicants to prevent future disease
de: Booster können von gesunden und kranken Duplikanten genommen werden, um zukünftige Krankheiten zu verhindern

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.CURES
source: Alleviates {0}
de: Lindert {0}

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.CURES_ANY
source: Alleviates <link="DISEASE">All Diseases</link>
de: Lindert <link="DISEASE">alle Krankheiten</link>

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.CURES_ANY_TOOLTIP
source: This is a nonspecific disease treatment that can be taken by any sick Duplicant
de: Dies ist eine unspezifische Krankheitsbehandlung, die von jedem kranken Duplicant genommen werden kann

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.CURES_TOOLTIP
source: This medicine is used to treat {0} and can only be taken by sick Duplicants
de: Dieses Medikament wird zur Behandlung von {0} verwendet und kann nur von kranken Duplikanten eingenommen werden

# STRINGS.DUPLICANTS.DISEASES.NODISEASES.NAME
source: NO
de: NEIN

# STRINGS.DUPLICANTS.DISEASES.NOTIFICATION_TOOLTIP
source: {0} contracted {1} {2}
de: {0} infiziert {1} {2}
