Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.DUPLICANTS.STATUSITEMS.REDALERT.NAME
source: Red Alert!
de: Alarmstufe Rot!

# STRINGS.DUPLICANTS.STATUSITEMS.REDALERT.TOOLTIP
source: The colony is in a state of Red Alert. Duplicants will not eat, sleep, use the bathroom, or engage in leisure activities while the Red Alert is active
de: Deine Duplikanten werden nicht essen, schlafen, oder sich eine Auszeit nehmen, solange Alarmstufe Rot herrscht

# STRINGS.DUPLICANTS.STATUSITEMS.RELAXING.NAME
source: Relaxing
de: Erholt sich

# STRINGS.DUPLICANTS.STATUSITEMS.RELAXING.TOOLTIP
source: This Duplicant's just taking it easy
de: Dieser Duplikant lässt es ruhig angehen

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRWORKSTATUS.NAME
source: Repairing {Target}
de: Repariert {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRWORKSTATUS.TOOLTIP
source: This Duplicant is fixing the {Target}
de: Dieser Duplikant repariert {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEWORKSTATUS.NAME
source: Rescuing {Target}
de: Rettet {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEWORKSTATUS.TOOLTIP
source: This Duplicant is saving {Target} from certain peril!
de: Dieser Duplikant rettet {Ziel} aus der Gefahr!

# STRINGS.DUPLICANTS.STATUSITEMS.RESEARCHING.NAME
source: Researching {Tech}
de: Forscht an {Tech}

# STRINGS.DUPLICANTS.STATUSITEMS.RESEARCHING.TOOLTIP
source: This Duplicant is intently researching {Tech} technology
de: Dieser Duplikant erforscht {Tech} Technologie

# STRINGS.DUPLICANTS.STATUSITEMS.ROLE.NAME
source: {Role}: {Progress} Mastery
de: {Role}: {Progress} Meisterhaftigkeit

# STRINGS.DUPLICANTS.STATUSITEMS.ROLE.TOOLTIP
source: This Duplicant is working as a {Role} ------------------ They have {Progress} mastery of this job
de: Dieser Duplikant arbeitet als {Role} ------------------ Er hat {Progress} Meisterhaftigkeit in diesem Beruf

# STRINGS.DUPLICANTS.STATUSITEMS.ROTTEN.NAME
source: Rotten
de: Verrottet

# STRINGS.DUPLICANTS.STATUSITEMS.ROTTEN.TOOLTIP
source: Gross!
de: Ekelhaft!

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.NAME
source: Severely injured
de: Schwerverletzte

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.NOTIFICATION_NAME
source: Severely injured
de: Schwerverletzte

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.NOTIFICATION_TOOLTIP
source: These Duplicants are badly hurt and require medical attention
de: Diese Duplikanten sind schwer verletzt und benötigen ärztliche Hilfe

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.TOOLTIP
source: This Duplicant is badly hurt
de: Dieser Duplikant ist schwer verletzt

# STRINGS.DUPLICANTS.STATUSITEMS.SHOWERING.NAME
source: Showering
de: Duscht

# STRINGS.DUPLICANTS.STATUSITEMS.SHOWERING.TOOLTIP
source: This Duplicant is gonna be squeaky clean
de: Dieser Duplikant wird strahlend sauber sein

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPING.NAME
source: Sleeping
de: Schläft

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPING.TOOLTIP
source: This Duplicant is recovering stamina
de: Dieser Duplikant regeneriert seine Ausdauer

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPING.TOOLTIP_DISTURBER
source: They were sleeping peacefully until they were disturbed by {Disturber}
de: Sie schliefen friedlich bis sie von {Disturber} gestört wurden

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGBADLY.NAME
source: Sleeping badly
de: Schlecht geschlafen

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGBADLY.TOOLTIP
source: This Duplicant's having trouble falling asleep due to noise from {Disturber} They're going to feel a bit <link="SLEEP">Unrested</link> tomorrow morning
de: Diese Duplikanten haben Probleme beim Einschlafen aufgrund von Lärm von {Disturber} Sie werden sich morgen früh ein wenig <link="SLEEP">unausgeschlafen</link> fühlen

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTED.GENERIC
source: Something
de: Irgendwas

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTED.NAME
source: Awake
de: Wach

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTED.TOOLTIP
source: This Duplicant was rudely awoken while they slept
de: Dieser Duplikant wurde rüde geweckt, während er schlief

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTEDLIGHT.GENERIC
source: Something
de: Irgendwas

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTEDLIGHT.NAME
source: Disturbed
de: Gestört

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTEDLIGHT.TOOLTIP
source: This Duplicant's sleep is being disturbed by noise from {Disturber}
de: Der Schlaf dieses Duplikanten wird durch Geräusche von {Disturber} gestört

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGPEACEFULLY.NAME
source: Sleeping peacefully
de: Schläft ruhig

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGPEACEFULLY.TOOLTIP
source: This Duplicant is getting well-deserved, quality sleep At this rate they're sure to feel <link="SLEEP">Well Rested</link> tomorrow morning
de: Dieser Duplikant erhält seinen wohlverdienten, qualitativen Schlaf Bei diesem Grad wird er sich sicher morgen früh <link="SLEEP">ausgeschlafen</link> fühlen

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGTERRIBLY.NAME
source: Can't sleep
de: Kann nicht schlafen

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGTERRIBLY.TOOLTIP
source: This Duplicant was woken up by noise from {Disturber} and can't get back to sleep They're going to feel <link="SLEEP">Dead Tired</link> tomorrow morning
de: Dieser Duplikant wurde durch Geräusche von {Disturber} aufgeweckt und kann nicht mehr einschlafen. Sie werden sich morgen <link="SLEEP">todmüde</link> fühlen

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.NAME
source: Starving
de: Verhungert

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.NOTIFICATION_NAME
source: Starvation
de: Verhungern

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.NOTIFICATION_TOOLTIP
source: These Duplicants are starving and will die if they can't find <link="FOOD">Food</link>:
de: Diese Duplikanten verhungern und brauchen <link="FOOD">Nahrung</link>:

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.TOOLTIP
source: This Duplicant is about to die and needs food!
de: Dieser Duplikant ist im Begriff zu sterben und braucht Nahrung!

# STRINGS.DUPLICANTS.STATUSITEMS.STORECRITICALDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STORECRITICALDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDPRIORITIZEDDELIVERSTATUS.NAME
source: Allocating {Item} to {Target}
de: Ordne {Item} zu {Target} zu

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDPRIORITIZEDDELIVERSTATUS.TOOLTIP
source: This Duplicant is delivering materials to a {Target} construction errand
de: Dieser Duplikant liefert Material zu einem {Target} Bauauftrag

# STRINGS.DUPLICANTS.STATUSITEMS.STOREPRIORITYDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREPRIORITYDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STORING.NAME
source: Storing {Item}
de: Lagert {Item}

# STRINGS.DUPLICANTS.STATUSITEMS.STORING.TOOLTIP
source: This Duplicant is putting {Item} away in {Target}
de: Dieser Duplikant platziert {Item} in {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_AGGRESIVE.NAME
source: Frustrated
de: Frustriert

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_AGGRESIVE.TOOLTIP
source: This Duplicant is trying to keep their cool
de: Dieser Duplikant versucht ruhig zu bleiben

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_BINGE_EAT.NAME
source: Stress Cravings
de: Stress-Heißhunger

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_BINGE_EAT.TOOLTIP
source: This Duplicant is consumed by hunger
de: Dieser Duplikant hat Heißhunger

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_UGLY_CRIER.NAME
source: Misty Eyed
de: Feuchte Augen

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_UGLY_CRIER.TOOLTIP
source: This Duplicant is trying to swallow their emotions and failing
de: Dieser Duplikant versucht seine Emotionen zu unterdrücken und versagt

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_VOMITER.NAME
source: Stress Burp
de: Stressrülpser

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_VOMITER.TOOLTIP
source: Kind of like having butterflies in your stomach, except they're burps
de: Fast wie Schmetterlinge im Bauch, außer dass es Rülpser sind

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.NAME
source: Stressed
de: Gestresst

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.NOTIFICATION_NAME
source: High stress
de: Hoher Stress

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.NOTIFICATION_TOOLTIP
source: These Duplicants are <link="STRESS">Stressed</link> and need to unwind:
de: Diese Duplikanten sind <link="STRESS">gestresst</link> und brauchen Entspannung:

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.TOOLTIP
source: This Duplicant is feeling the pressure
de: Dieser Duplikant fühlt den Druck

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.NAME
source: Making a mess
de: Macht eine Sauerei

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.NOTIFICATION_NAME
source: Made a mess
de: Hat eine Sauerei gemacht

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.NOTIFICATION_TOOLTIP
source: These Duplicants could not find a toilet in time. Use the <color=#833A5FFF>MOP TOOL</color> [M] to clean up their mess:
de: Diese Duplikanten konnten nicht rechtzeitig eine Toilette finden. Benutze das <color=#833A5FFF>MOP TOOL</color> [M] um ihr Missgeschick zu säubern:

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.TOOLTIP
source: This Duplicant couldn't find a toilet and is super embarrassed
de: Dieser Duplikant konnte keine Toilette finden und ist super verlegen

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.NAME
source: Stress vomiting
de: Stress-Erbrechen

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.NOTIFICATION_NAME
source: Stress vomiting
de: Stress-Erbrechen

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.NOTIFICATION_TOOLTIP
source: These Duplicants became so <link="STRESS">Stressed</link> they threw up:
de: Dieser Duplikant wurde zu <link="STRESS">gestresst</link> und musste sich deshalb übergeben:

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.TOOLTIP
source: This Duplicant is relieving their stress all over the floor
de: Dieser Duplikant verteilt seinen Stress über den ganzen Fußboden

# STRINGS.DUPLICANTS.STATUSITEMS.STUDYING.NAME
source: Analyzing
de: Analysiert

# STRINGS.DUPLICANTS.STATUSITEMS.STUDYING.TOOLTIP
source: This Duplicant is conducting a field study of a Natural Feature
de: Dieser Duplikant führt eine Feldstudie eines Naturmerkmales durch

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.NAME
source: Suffocating
de: Erstrickt

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.NOTIFICATION_NAME
source: Suffocating
de: Ersticken

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.NOTIFICATION_TOOLTIP
source: These Duplicants cannot breathe:
de: Diese Duplikatoren können nicht atmen:

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.TOOLTIP
source: This Duplicant cannot breathe!
de: Dieser Duplikant kann nicht atmen!

# STRINGS.DUPLICANTS.STATUSITEMS.TINKERING.NAME
source: Tinkering
de: Basteln

# STRINGS.DUPLICANTS.STATUSITEMS.TINKERING.TOOLTIP
source: This Duplicant is making functional improvements to a building
de: Dieser Duplikant verbessert die Funktionalität eines Gebäudes

# STRINGS.DUPLICANTS.STATUSITEMS.TIRED.NAME
source: Tired
de: Erschöpft

# STRINGS.DUPLICANTS.STATUSITEMS.TIRED.TOOLTIP
source: This Duplicant could use a nice nap
de: Dieser Duplikant könnte ein schönes Nickerchen gebrauchen

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLING.NAME
source: Change {Target} setting
de: Ändere die {Ziel}-Einstellung

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLING.TOOLTIP
source: This Duplicant is changing the {Target}'s setting
de: Dieser Duplikant ändert die Einstellungen von {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.NAME
source: Unreachable restroom
de: Unerreichbare Toilette

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.NOTIFICATION_NAME
source: Unreachable restroom
de: Unerreichbare Toilette

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot access a functioning toilet:
de: Diese Duplikanten haben keinen Zugang zu einer funktionierenden Toilette:

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.TOOLTIP
source: This Duplicant cannot access a functioning toilet
de: Dieser Duplikant hat keinen Zugang zu einer funktionierenden Toilette

# STRINGS.DUPLICANTS.STATUSITEMS.UPROOTING.NAME
source: Uprooting {Target}
de: Entwurzelt {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.UPROOTING.TOOLTIP
source: This Duplicant is digging up a {Target}
de: Dieser Duplikant gräbt {Target} aus

# STRINGS.DUPLICANTS.STATUSITEMS.USEITEMDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.USEITEMDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.NAME
source: Throwing up
de: Erbricht

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.NOTIFICATION_NAME
source: Throwing up
de: Erbrechen

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.NOTIFICATION_TOOLTIP
source: A <link="DISEASE">Disease</link> has caused these Duplicants to throw up:
de: Eine <link="DISEASE">Krankheit</link> hat verursacht, dass sich diese Duplikanten übergeben:

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.TOOLTIP
source: This Duplicant has unceremoniously hurled as the result of a disease
de: Dieser Duplikant hat sich infolge einer Krankheit übergeben

# STRINGS.DUPLICANTS.STATUSITEMS.WARMINGUP.NAME
source: Warming up
de: Wärmt sich auf

# STRINGS.DUPLICANTS.STATUSITEMS.WARMINGUP.TOOLTIP
source: This Duplicant got too cold and is trying to warm up
de: Diesem Duplikanten wurde es zu kalt und versucht sich aufzuwärmen

# STRINGS.DUPLICANTS.STATUSITEMS.WARMUPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.WARMUPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.WASHINGHANDS.NAME
source: Washing hands
de: Wäscht die Hände

# STRINGS.DUPLICANTS.STATUSITEMS.WASHINGHANDS.TOOLTIP
source: This Duplicant is washing their hands
de: Dieser Duplikant wäscht seine Hände

# STRINGS.DUPLICANTS.THOUGHTS.ANGRY.TOOLTIP
source: Angry
de: Verärgert

# STRINGS.DUPLICANTS.THOUGHTS.COLD.TOOLTIP
source: Cold
de: Friert

# STRINGS.DUPLICANTS.THOUGHTS.FULLBLADDER.TOOLTIP
source: Full Bladder
de: Volle Blase

# STRINGS.DUPLICANTS.THOUGHTS.GOOD_FOOD_QUALITY.TOOLTIP
source: Delicious Meal
de: Leckere Mahlzeit

# STRINGS.DUPLICANTS.THOUGHTS.GOTINFECTED.TOOLTIP
source: Got Infected
de: Wurde Infiziert

# STRINGS.DUPLICANTS.THOUGHTS.HAPPY.TOOLTIP
source: Happy
de: Glücklich

# STRINGS.DUPLICANTS.THOUGHTS.HOT.TOOLTIP
source: Hot
de: Heiß

# STRINGS.DUPLICANTS.THOUGHTS.NEWROLE.TOOLTIP
source: New Job
de: Neuer Beruf/Aufgabe

# STRINGS.DUPLICANTS.THOUGHTS.NOISY.TOOLTIP
source: Loud Area
de: Lauter Bereich

# STRINGS.DUPLICANTS.THOUGHTS.POOR_FOOD_QUALITY.TOOLTIP
source: Lousy Meal
de: Lausige Mahlzeit

# STRINGS.DUPLICANTS.THOUGHTS.POORDECOR.TOOLTIP
source: Poor Decor
de: Armselige Dekoration

# STRINGS.DUPLICANTS.THOUGHTS.PUTRIDODOUR.TOOLTIP
source: Smelled Something Putrid
de: Riecht etwas Fauliges

# STRINGS.DUPLICANTS.THOUGHTS.RAGING.TOOLTIP
source: Raging
de: Rast vor Wut

# STRINGS.DUPLICANTS.THOUGHTS.SLEEPY.TOOLTIP
source: Sleepy
de: Schläfrig

# STRINGS.DUPLICANTS.THOUGHTS.STARVING.TOOLTIP
source: Starving
de: Verhungert

# STRINGS.DUPLICANTS.THOUGHTS.SUFFOCATING.TOOLTIP
source: Suffocating
de: Erstickt

# STRINGS.DUPLICANTS.THOUGHTS.UNHAPPY.TOOLTIP
source: Unhappy
de: Unglücklich

# STRINGS.DUPLICANTS.TRAITS.AGGRESSIVE.DESC
source: This Duplicant handles stress by taking their frustrations out on defenseless machines
de: Dieser Duplikant handelt Stress, indem er seine Frustration an wehrlosen Maschinen auslässt

# STRINGS.DUPLICANTS.TRAITS.AGGRESSIVE.NAME
source: Destructive
de: Zerstörerisch

# STRINGS.DUPLICANTS.TRAITS.AGGRESSIVE.NOREPAIR
source: • Will not repair buildings above 60% stress
de: • Repariert keine Gebäude wenn der Stress über 60% ist

# STRINGS.DUPLICANTS.TRAITS.ANEMIC.DESC
source: This Duplicant has trouble keeping up with the others
de: Dieser Duplikant hat Schwierigkeiten, mit den anderen Schritt zu halten

# STRINGS.DUPLICANTS.TRAITS.ANEMIC.NAME
source: Anemic
de: Anämisch

# STRINGS.DUPLICANTS.TRAITS.ANXIOUS.DESC
source: This Duplicant collapses when put under too much pressure
de: Dieser Duplikant bricht unter großem Druck zusammen

# STRINGS.DUPLICANTS.TRAITS.ANXIOUS.NAME
source: Anxious
de: Ängstlich

# STRINGS.DUPLICANTS.TRAITS.BEDSIDEMANNER.DESC
source: This Duplicant has good bedside manner and a healing touch
de: Dieser Duplikant hat ein gute Verhalten am Krankenbett und eine heilende Wirkung

# STRINGS.DUPLICANTS.TRAITS.BEDSIDEMANNER.NAME
source: Caregiver
de: Betreuer

# STRINGS.DUPLICANTS.TRAITS.BINGEEATER.DESC
source: This Duplicant will dangerously overeat when stressed
de: Dieser Duplikant überfrisst sich bei Stress

# STRINGS.DUPLICANTS.TRAITS.BINGEEATER.NAME
source: Binge Eater
de: Fressattacken

# STRINGS.DUPLICANTS.TRAITS.CALORIEBURNER.DESC
source: This Duplicant might actually be several black holes in a trench coat
de: Dieser Duplikant besteht wahrscheinlich aus mehreren schwarzen Löchern in einem Anzug

# STRINGS.DUPLICANTS.TRAITS.CALORIEBURNER.NAME
source: Bottomless Stomach
de: Bodenloser Magen

# STRINGS.DUPLICANTS.TRAITS.CANNOT_DO_TASK
source: • Cannot perform errand: {0}
de: • Kann folgenden Auftrag nicht erfüllen: {0}

# STRINGS.DUPLICANTS.TRAITS.CANTBUILD.DESC
source: This Duplicant is incapable of building even the most basic of structures
de: Dieser Duplikant ist unfähig, selbst die grundlegendsten Strukturen aufzubauen

# STRINGS.DUPLICANTS.TRAITS.CANTBUILD.NAME
source: Unconstructive
de: Unkonstruktiv

# STRINGS.DUPLICANTS.TRAITS.CANTCOOK.DESC
source: This Duplicant has a deep-seated distrust of the culinary arts
de: Dieser Duplikant hat ein tief sitzendes Misstrauen gegenüber den kulinarischen Künsten

# STRINGS.DUPLICANTS.TRAITS.CANTCOOK.NAME
source: Gastrophobia
de: Gastrophobie

# STRINGS.DUPLICANTS.TRAITS.CANTDIG.DESC
source: This Duplicant's fear of holes makes it impossible for them to dig
de: Die Angst vor Löchern macht es dem Duplikanten unmöglich, zu graben

# STRINGS.DUPLICANTS.TRAITS.CANTDIG.NAME
source: Trypophobia
de: Trypophobie

# STRINGS.DUPLICANTS.TRAITS.CANTRESEARCH.DESC
source: This Duplicant isn't the brightest star in the solar system
de: Dieser Duplikant ist die hellste Birne der Firma Dunkel

# STRINGS.DUPLICANTS.TRAITS.CANTRESEARCH.NAME
source: Yokel
de: Bauerntölpel

# STRINGS.DUPLICANTS.TRAITS.DEEPERDIVERSLUNGS.DESC
source: This Duplicant was a talented opera singer and a snorkeling instructor.
de: Dieser Duplikant war ein begabter Opernsänger und Schnorchellehrer.

# STRINGS.DUPLICANTS.TRAITS.DEEPERDIVERSLUNGS.NAME
source: Deeper Diver's Lungs
de: Tiefseetaucherlunge

# STRINGS.DUPLICANTS.TRAITS.DIVERSLUNG.DESC
source: This Duplicant could have been a talented opera singer in another life
de: In einem anderen Leben wäre dieser Duplikant wahrscheinlich ein berühmter Opernsänger geworden

# STRINGS.DUPLICANTS.TRAITS.DIVERSLUNG.NAME
source: Diver's Lungs
de: Taucherlunge

# STRINGS.DUPLICANTS.TRAITS.EARLYBIRD.DESC
source: This Duplicant always wakes up feeling fresh and efficient!
de: Dieser Duplikant wacht frisch und ausgeruht auf!

# STRINGS.DUPLICANTS.TRAITS.EARLYBIRD.EXTENDED_DESC
source: • Morning: {0} bonus to all skills • Evening: Bonuses removed
de: • Morgen: {0} Bonus auf alle Fähigkeiten • Abend: Bonusse entfernt

# STRINGS.DUPLICANTS.TRAITS.EARLYBIRD.NAME
source: Early Bird
de: Frühaufsteher

# STRINGS.DUPLICANTS.TRAITS.FASTLEARNER.DESC
source: This Duplicant's sharp as a tack and learns new skills with amazing speed
de: Dieser Duplikant ist blitzgescheit und lernt neue Fertigkeiten rasend schnell

# STRINGS.DUPLICANTS.TRAITS.FASTLEARNER.NAME
source: Quick Learner
de: Schneller Lerner

# STRINGS.DUPLICANTS.TRAITS.FLATULENCE.DESC
source: Some Duplicants are just full of it
de: Manche Duplikanten sind einfach voll damit

# STRINGS.DUPLICANTS.TRAITS.FLATULENCE.NAME
source: Flatulent
de: Flatulenzen

# STRINGS.DUPLICANTS.TRAITS.FUSSY.DESC
source: Nothing's ever quite good enough for this Duplicant
de: Nichts wird jemals gut genug sein für diesen Duplikanten

# STRINGS.DUPLICANTS.TRAITS.FUSSY.NAME
source: Fussy
de: Pingelig

# STRINGS.DUPLICANTS.TRAITS.GREASEMONKEY.DESC
source: This Duplicant likes to throw a wrench into the colony's plans... in a good way
de: Dieser Duplikant liebt es, Sand ins Getriebe der Kolonie zu streuen... auf eine gute Art

# STRINGS.DUPLICANTS.TRAITS.GREASEMONKEY.NAME
source: Grease Monkey
de: Schraubenkasper

# STRINGS.DUPLICANTS.TRAITS.HEMOPHOBIA.DESC
source: This Duplicant is of delicate disposition and cannot tend to the sick
de: Dieser Duplikant gehört eher zur empfindlichen Sorte und kann sich nicht um Kranke kümmern

# STRINGS.DUPLICANTS.TRAITS.HEMOPHOBIA.NAME
source: Squeamish
de: Zartbesaitet

# STRINGS.DUPLICANTS.TRAITS.IGNORED_EFFECTS
source: • Ignores the effects of: {0}
de: • Ignoriert den Effekt von: {0}

# STRINGS.DUPLICANTS.TRAITS.INTERIORDECORATOR.DESC
source: "Move it a little to the left..."
de: "Nur ein bisschen mehr nach links..."

# STRINGS.DUPLICANTS.TRAITS.INTERIORDECORATOR.NAME
source: Interior Decorator
de: Innenausstatter

# STRINGS.DUPLICANTS.TRAITS.IRONGUT.DESC
source: This Duplicant can eat just about anything without getting sick
de: Dieser Duplikant kann wirklich alles essen ohne davon krank zu werden
