Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.MISC.NOTIFICATIONS.SUITS.MESSAGEBODY
source: <link="EXOSUIT">Exosuits</link> can be equipped to protect your Duplicants from environmental hazards like extreme <link="HEAT">Heat</link>, airborne <link="DISEASE">Germs</link>, or unbreathable <link="ELEMENTSGAS">Gas</link>. In order to utilize these suits, you'll need to hook up an Exosuit Dock to a Suit Checkpoint, then store one of your suits inside. Duplicants will equip an exosuit when they walk past the Checkpoint in the chosen direction, and will unequip their suit when walking back the opposite way.
de: <link="EQUIPMENT">Schutzanzüge</link> schützen deine Duplikanten vor Umweltrisiken wie extreme <link="HEAT">Hitze</link>, <link="DISEASE">Keime</link> in der Luft und nicht atmbare <link="ELEMENTSGAS">Gase</link>. Um diese Anzüge verwenden zu können, müssen du sie in einem Schutzanzug-Dock aufbewahrt werden, die an einem Schutzanzug-Kontrollpunkt angekoppelt sind. Duplikanten ziehen einen Anzug an, wenn sie einen Kontrollpunkt in dessen Richtung passieren, und ziehen ihn wieder aus, wenn sie den entgegengesetzten Weg gehen.

# STRINGS.MISC.NOTIFICATIONS.SUITS.NAME
source: TIP: Exosuits
de: TIPP: Schutzanzug

# STRINGS.MISC.NOTIFICATIONS.SUITS.TOOLTIP
source: Learn how to use exosuits
de: Lerne wie man Schutzanzüge nutzt

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.MESSAGEBODY
source: Duplicants will perform pending errands in order of most to least urgent. For example, Duplicants will always harvest <link="FOOD">Food</link> before they build, and always build new structures before they dig. Open the ERRANDS TAB <color=#F44A47><b>[J]</b></color> to set which errands Duplicants may perform, or specialize skilled Duplicants for specific types of work.
de: Duplikanten führen ausstehende Aufträge in absteigender Reihenfolge der Prioritäten aus. Beispielsweise werden Duplikanten immer erst <link="FOOD">Nahrung</link> ernten, bevor sie etwas bauen, und sie bauen immer bevor sie graben. Öffne den AUFGABEN-TAB <color=#F44A47><b>[J]</b></color> um einzustellen, welche Jobs die Duplikanten ausführen sollen, oder spezialisiere deine Duplikanten auf bestimmte Kategorien.

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.NAME
source: TIP: Errand Priorities
de: TIPP: Auftragsprioritäten

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.TOOLTIP
source: Learn how to manage Duplicants' priorities
de: Lerne, wie du die Aufgaben deiner Duplikanten verwalten kannst

# STRINGS.MISC.NOTIFICATIONS.THERMALCOMFORT.MESSAGEBODY
source: Environments that are extremely <link="HEAT">Hot</link> or <link="HEAT">Cold</link> will affect your Duplicants' internal body temperature and cause <link="STRESS">Stress</link>. The THERMAL COMFORT OVERLAY <color=#F44A47><b>[F4]</b></color> will allow you to view all areas where Duplicants cannot regulate their temperature and will become uncomfortable.
de: Sehr <link="HEAT">heiße</link> oder <link="HEAT">kalte</link> Umgebungstemperaturen beeinflussen deine Duplikanten und verursachen <link="STRESS">Stress</link>. Im TEMPERATURKOMFORT-OVERLAY <color=#F44A47><b>[F4]</b></color> siehst du die Bereiche, in denen Duplikanten ihre Temperatur nicht regulieren können und sich unwohl fühlen.

# STRINGS.MISC.NOTIFICATIONS.THERMALCOMFORT.NAME
source: TIP: Duplicant Temperature
de: TIPP: Duplikanten-Temperatur

# STRINGS.MISC.NOTIFICATIONS.THERMALCOMFORT.TOOLTIP
source: Help your Duplicants keep their cool
de: Hilf deinen Duplikanten "cool" zu bleiben

# STRINGS.MISC.NOTIFICATIONS.TUTORIAL_OVERHEATING.MESSAGEBODY
source: When constructing buildings, take note of their <link="HEAT">Overheat Temperature</link> and plan their locations accordingly. Maintaining low ambient temperatures and good ventilation will help keep building temperatures down. Buildings that exceed their Overheat Temperature will begin to take damage and if left untended, will meltdown and stop functioning until repaired.
de: Achte beim Bau von Strukturen auf ihre <link="HEAT">Überhitzungstemperatur</link> und plane ihren Standort entsprechend. Niedrige Umgebungstemperaturen und gute Belüftung halten die Gebäudetemperaturen niedrig. Strukturen, die ihre Überhitzungstemperatur erreichen, beginnen Schaden zu erleiden und schmelzen dann, wenn sie nicht repariert werden.

# STRINGS.MISC.NOTIFICATIONS.TUTORIAL_OVERHEATING.NAME
source: TIP: Building Temperature
de: TIPP: Objekttemperatur

# STRINGS.MISC.NOTIFICATIONS.TUTORIAL_OVERHEATING.TOOLTIP
source: Learn how to prevent meltdowns
de: Lerne das Schmelzen von Gebäuden zu verhindern

# STRINGS.MISC.NOTIFICATIONS.UNREACHABLEITEM.NAME
source: Unreachable resources
de: Unerreichbare Ressourcen

# STRINGS.MISC.NOTIFICATIONS.UNREACHABLEITEM.TOOLTIP
source: Duplicants cannot retrieve these resources:
de: Duplikanten können diese Ressourcen nicht erreichen:

# STRINGS.MISC.NOTIFICATIONS.UNREFRIGERATEDFOOD.NAME
source: Unrefrigerated Food
de: Ungekühlte Nahrung

# STRINGS.MISC.NOTIFICATIONS.UNREFRIGERATEDFOOD.TOOLTIP
source: These <link="FOOD">Food</link> items are in storage but are not refrigerated:
de: Diese <link="FOOD">Nahrung</link> befindet sich in ungekühlten Lagern:

# STRINGS.MISC.NOTIFICATIONS.VENTBLOCKED.NAME
source: Vent blocked
de: Ausgang blockiert

# STRINGS.MISC.NOTIFICATIONS.VENTBLOCKED.TOOLTIP
source: Blocked pipes have stopped these systems from functioning:
de: Blockierte Rohre halten dieses System von seiner Funktion ab:

# STRINGS.MISC.NOTIFICATIONS.VENTOVERPRESSURE.NAME
source: Vent overpressurized
de: Überdruck

# STRINGS.MISC.NOTIFICATIONS.VENTOVERPRESSURE.TOOLTIP
source: These pipe systems have exited the ideal pressure range:
de: Diese Rohrleitungssysteme haben den idealen Druck überschritten:

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.MESSAGEBODY
source: Duplicants are self-motivated and require no individual management in order to perform errands in the colony. You can use the <link="TOOLS">DIG TOOL</link> <color=#F44A47><b>[G]</b></color> and the <link="MISC">Build menu</link> in the lower left of the screen to begin planning errands. Once you've placed a few errands, your Duplicants will automatically get to work for you.
de: Duplikanten sind in der Regel selbstmotiviert und müssen nicht einzeln verwaltet werden, um Aufträge in der Kolonie durchzuführen. Du kannst das <link="TOOLS">GRABEN-TOOL</link> <color=#F44A47><b>[G]</b></color> und das <link="MISC">Baumenü</link> unten links auf dem Bildschirm verwenden, um mit der Planung von Aufgaben zu beginnen. Sobald du ein paar platziert hast, werden deine Duplikanten automatisch arbeiten.

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.NAME
source: TIP: Colony Management
de: TIPP: Kolonie-Management

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.TOOLTIP
source: Learn how to get Duplicants to do your bidding
de: Lerne, wie du deine Duplikanten dazu bringst deine Anweisungen zu erledigen

# STRINGS.MISC.PLACERS.DIGPLACER.NAME
source: Dig
de: Graben

# STRINGS.MISC.PLACERS.MOPPLACER.NAME
source: Mop
de: Wischen

# STRINGS.MISC.POPFX.RESOURCE_EATEN
source: Resource Eaten
de: Ressource konsumiert

# STRINGS.MISC.STATUSITEMS.AWAITINGSTUDY.NAME
source: Analysis Pending
de: Analyse ausstehend

# STRINGS.MISC.STATUSITEMS.AWAITINGSTUDY.TOOLTIP
source: New information on this Natural Feature will be compiled once the field study is complete
de: Neue Informationen zu diesem Naturmerkmal werden nach Abschluss der Feldstudie zusammengestellt

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.NEIGHBORSBLOCKED.NAME
source: Bleachstone blocked
de: Bleichstein blockiert

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.NEIGHBORSBLOCKED.TOOLTIP
source: This <link="BLEACHSTONE">Bleach Stone</link> deposit is not exposed to air and cannot emit <link="CHLORINE">Chlorine</link>
de: Dieser <link="BLEACHSTONE">Bleichstein</link> ist verschüttet und kann kein <link="CHLORINE">Chlor</link> absondern

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.OVERPRESSURE.NAME
source: Inert
de: Untätig

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.OVERPRESSURE.TOOLTIP
source: Environmental air pressure is too high for this <link="BLEACHSTONE">Bleach Stone</link> deposit to emit <link="CHLORINE">Chlorine</link>
de: Der Luftdruck ist zu hoch für diesen <link="BLEACHSTONE">Bleichstein</link> um <link="CHLORINE">Chlor</link> abzusondern

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEBLOCKED.TOOLTIP
source: This <link="BLEACHSTONE">Bleach Stone</link> deposit has no room to emit <link="CHLORINE">Chlorine</link>
de: Diese <link="BLEACHSTONE">Bleichstein</link>-Ablagerung hat keinen Platz um <link="CHLORINE">Chlor</link> abzusondern

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEEMITTING.NAME
source: Emitting {Element}: {FlowRate}
de: Erzeugt {Element}: {FlowRate}

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEEMITTING.TOOLTIP
source: Producing {Element} at a rate of {FlowRate}
de: Produziert {FlowRate} {Element}

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEINACTIVE.NAME
source: Inert
de: Untätig

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEINACTIVE.TOOLTIP
source: Environmental air pressure is too high for this <link="BLEACHSTONE">Bleach Stone</link> deposit to emit <link="CHLORINE">Chlorine</link>
de: Der Luftdruck ist zu hoch für diesen <link="BLEACHSTONE">Bleichstein</link> um <link="CHLORINE">Chlor</link> abzusondern

# STRINGS.MISC.STATUSITEMS.BURIEDITEM.NAME
source: Buried Object
de: Vergrabenes Objekt

# STRINGS.MISC.STATUSITEMS.BURIEDITEM.TOOLTIP
source: Something seems to be hidden here
de: Etwas scheint hier verborgen zu sein

# STRINGS.MISC.STATUSITEMS.CLEANING.NAME
source: Cleaning
de: Reinigt

# STRINGS.MISC.STATUSITEMS.CLEANING.TOOLTIP
source: This building is currently being cleaned
de: Dieses Gebäude wird derzeit gereinigt

# STRINGS.MISC.STATUSITEMS.EDIBLE.NAME
source: Rations: {0}
de: Rationen: {0}

# STRINGS.MISC.STATUSITEMS.EDIBLE.TOOLTIP
source: Can provide <link="KCAL">{0}</link> of energy to Duplicants
de: Kann Duplikanten mit <link="KCAL">{0}</link> Energie versorgen

# STRINGS.MISC.STATUSITEMS.ELEMENTALCATEGORY.TOOLTIP
source: The selected object belongs to the {Category} resource category
de: Der ausgewählte Gegenstand gehört zur Ressourcenkategorie {Category}

# STRINGS.MISC.STATUSITEMS.ELEMENTALDISEASE.TOOLTIP
source: Current disease: {Disease}
de: Aktuelle Krankheit: {Disease}

# STRINGS.MISC.STATUSITEMS.ELEMENTALMASS.TOOLTIP
source: The selected object has a mass of {Mass}
de: Der ausgewählte Gegenstand hat eine Masse von {Mass}

# STRINGS.MISC.STATUSITEMS.ELEMENTALTEMPERATURE.TOOLTIP
source: The selected object is currently {Temp}
de: Der ausgewählte Gegenstand hat {Temp}

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.ALRIGHT.NAME
source: None
de: Keine

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.ALRIGHT.TOOLTIP
source: This Duplicant is none the worse for wear
de: Dieser Duplikant ist keineswegs verschleißanfällig

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.CRITICAL.NAME
source: Severe
de: Schwerwiegend

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.CRITICAL.TOOLTIP
source: This Duplicant is in serious need of medical attention
de: Dieser Duplikant braucht dringend medizinische Hilfe

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.DEAD.NAME
source: Conclusive
de: Verstorben

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.DEAD.TOOLTIP
source: This Duplicant won't be getting back up
de: Dieser Duplikant wird nicht wieder aufstehen

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INCAPACITATED.NAME
source: Paralyzing
de: Paralyisiert

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INCAPACITATED.TOOLTIP
source: This Duplicant will die if they do not receive medical attention
de: Dieser Duplikant wird sterben, wenn er keine medizinische Behandlung erhält

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INJURED.NAME
source: Moderate
de: Moderat

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INJURED.TOOLTIP
source: This Duplicant needs some patching up
de: Dieser Duplikant braucht etwas ärztliche Aufmerksamkeit

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.PERFECT.NAME
source: None
de: Keine

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.PERFECT.TOOLTIP
source: This Duplicant is in peak condition
de: Dieser Duplikant ist topfit

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.SCUFFED.NAME
source: Minor
de: Leicht

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.SCUFFED.TOOLTIP
source: This Duplicant has a few scrapes and bruises
de: Dieser Duplikant hat ein paar Kratzer und Narben

# STRINGS.MISC.STATUSITEMS.HIT.NAME
source: {targetName} took {damageAmount} damage from {attackerName}'s attack!
de: {targetName} hat {damageAmount} Schaden genommen von {attackerName}s Angriff!

# STRINGS.MISC.STATUSITEMS.MARKEDFORCOMPOST.NAME
source: Marked For Compost
de: Markiert für Kompostierung

# STRINGS.MISC.STATUSITEMS.MARKEDFORCOMPOST.TOOLTIP
source: Awaiting a Duplicant to compost
de: Wartet auf Duplikanten zum Kompostieren

# STRINGS.MISC.STATUSITEMS.MARKEDFORDISINFECTION.NAME
source: Disinfection Pending
de: Desinfektion steht aus

# STRINGS.MISC.STATUSITEMS.MARKEDFORDISINFECTION.TOOLTIP
source: Awaiting a Duplicant to disinfect
de: Wartet auf Duplikanten zum Desinfizieren

# STRINGS.MISC.STATUSITEMS.NOCLEARLOCATIONSAVAILABLE.NAME
source: No Sweep Destination
de: Kein Ablageort zum Aufräumen

# STRINGS.MISC.STATUSITEMS.NOCLEARLOCATIONSAVAILABLE.TOOLTIP
source: There are no valid destinations for this object to be swept to
de: Für dieses Objekt ist kein gültiges Ziel verfügbar, wohin es aufgeräumt werden kann

# STRINGS.MISC.STATUSITEMS.NOTMARKEDFORHARVEST.NAME
source: No Harvest Pending
de: Keine Ernte ausstehend

# STRINGS.MISC.STATUSITEMS.NOTMARKEDFORHARVEST.TOOLTIP
source: Use the Harvest Tool to mark this plant for harvest
de: Benutze das Ernte-Tool um diese Pflanze für die Ernte zu markieren

# STRINGS.MISC.STATUSITEMS.OPERATING.NAME
source: In Use
de: In Benutzung

# STRINGS.MISC.STATUSITEMS.OPERATING.TOOLTIP
source: This object is currently being used
de: Dieses Objekt wird derzeit genutzt

# STRINGS.MISC.STATUSITEMS.ORDERATTACK.NAME
source: Pending Attack
de: Angriff ausstehend

# STRINGS.MISC.STATUSITEMS.ORDERATTACK.TOOLTIP
source: Waiting for a Duplicant to murderize this defenseless critter
de: Wartet auf einen Duplikant um diese unbewaffnete Tier zu ermorden

# STRINGS.MISC.STATUSITEMS.ORDERCAPTURE.NAME
source: Pending Wrangle
de: Einfangen austehend

# STRINGS.MISC.STATUSITEMS.ORDERCAPTURE.TOOLTIP
source: Waiting for a Duplicant to capture this critter ------------------ Only Duplicants trained as Ranchers can catch critters without traps
de: Warten auf einen Duplikanten, um dieses Tier zu fangen ------------------ Nur als Viehzüchter ausgebildete Duplikanten können Tiere ohne Fallen fangen

# STRINGS.MISC.STATUSITEMS.OREMASS.TOOLTIP
source: The selected object has a mass of {Mass}
de: Der ausgewählte Gegenstand hat eine Masse von {Mass}

# STRINGS.MISC.STATUSITEMS.ORETEMP.TOOLTIP
source: The selected object is currently {Temp}
de: Der ausgewählte Gegenstand hat gerade {Temp}

# STRINGS.MISC.STATUSITEMS.OXYROCK.NEIGHBORSBLOCKED.NAME
source: Oxylite blocked
de: Oxilit blockiert

# STRINGS.MISC.STATUSITEMS.OXYROCK.NEIGHBORSBLOCKED.TOOLTIP
source: This <link="OXYROCK">Oxylite</link> deposit is not exposed to air and cannot emit <link="OXYGEN">Oxygen</link>
de: Diese <link="OXYROCK">Oxilit</link>-Ablagerung ist vergraben und kann keinen <link="OXYGEN">Sauerstoff</link> abgeben

# STRINGS.MISC.STATUSITEMS.OXYROCK.OVERPRESSURE.NAME
source: Inert
de: Untätig

# STRINGS.MISC.STATUSITEMS.OXYROCK.OVERPRESSURE.TOOLTIP
source: Environmental air pressure is too high for this <link="OXYROCK">Oxylite</link> deposit to emit <link="OXYGEN">Oxygen</link>
de: Luftdruck ist zu hoch für diese <link="OXYROCK">Oxilit</link>-Ablagerung um <link="OXYGEN">Sauerstoff</link> abzugeben

# STRINGS.MISC.STATUSITEMS.OXYROCKBLOCKED.TOOLTIP
source: This <link="OXYROCK">Oxylite</link> deposit has no room to emit <link="OXYGEN">Oxygen</link>
de: Diese <link="OXYROCK">Oxilit</link>-Ablagerung hat keinen Platz um <link="OXYGEN">Sauerstoff</link> abzugeben

# STRINGS.MISC.STATUSITEMS.OXYROCKEMITTING.NAME
source: Emitting <link="OXYGEN">Oxygen</link>: {FlowRate}
de: Ausstoß von <link="OXYGEN">Sauerstoff</link>: {FlowRate}

# STRINGS.MISC.STATUSITEMS.OXYROCKEMITTING.TOOLTIP
source: Producing oxygen at a rate of {FlowRate}
de: Produziert {FlowRate} Sauerstoff

# STRINGS.MISC.STATUSITEMS.OXYROCKINACTIVE.NAME
source: Inert
de: Ruht

# STRINGS.MISC.STATUSITEMS.OXYROCKINACTIVE.TOOLTIP
source: Environmental air pressure is too high for this <link="OXYROCK">Oxylite</link> deposit to emit <link="OXYGEN">Oxygen</link>
de: Luftdruck ist zu hoch für diese <link="OXYROCK">Oxilit</link>-Ablagerung um <link="OXYGEN">Sauerstoff</link> abzugeben

# STRINGS.MISC.STATUSITEMS.PENDINGCLEAR.NAME
source: Sweep Errand Assigned
de: Aufräumauftrag zugewiesen

# STRINGS.MISC.STATUSITEMS.PENDINGCLEAR.TOOLTIP
source: Awaiting a Duplicant to sweep
de: Warte auf einen Duplikanten, der aufräumt

# STRINGS.MISC.STATUSITEMS.PENDINGHARVEST.NAME
source: Harvest Errand Assigned
de: Ernteauftrag zugewiesen

# STRINGS.MISC.STATUSITEMS.PENDINGHARVEST.TOOLTIP
source: Awaiting a Duplicant to harvest
de: Warte auf einen Duplikanten, der erntet

# STRINGS.MISC.STATUSITEMS.PENDINGUPROOT.NAME
source: Uproot Errand Assigned
de: Entwurzelnauftrag zugewiesen

# STRINGS.MISC.STATUSITEMS.PENDINGUPROOT.TOOLTIP
source: Awaiting a Duplicant to uproot
de: Warte auf einen Duplikanten, der ausgräbt

# STRINGS.MISC.STATUSITEMS.PICKUPABLEUNREACHABLE.NAME
source: Unreachable
de: Unerreichbar

# STRINGS.MISC.STATUSITEMS.PICKUPABLEUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this object
de: Duplikanten können diesen Gegenstand nicht erreichen

# STRINGS.MISC.STATUSITEMS.PRIORITIZED.NAME
source: High Priority
de: Hohe Priorität

# STRINGS.MISC.STATUSITEMS.PRIORITIZED.TOOLTIP
source: This errand has been mark as important and will be preferred over other pending tasks
de: Diese Auftrag wurde als wichtig eingestuft und wird gegenüber anderen anstehenden Aufträgen bevorzugt

# STRINGS.MISC.STATUSITEMS.REGIONISBLOCKED.NAME
source: Blocked
de: Blockiert

# STRINGS.MISC.STATUSITEMS.REGIONISBLOCKED.TOOLTIP
source: Undug material is blocking off an essential tile
de: Nicht gegrabenes Material blockiert ein wichtiges Feld

# STRINGS.MISC.STATUSITEMS.SPOUTDORMANT.NAME
source: Dormant
de: Inaktiv

# STRINGS.MISC.STATUSITEMS.SPOUTDORMANT.TOOLTIP
source: This geyser's geoactivity has halted ------------------ It won't erupt again for some time
de: Die Geoaktivität dieses Geysirs ist gestoppt ------------------ Es wird für einige Zeit nicht wieder ausbrechen

# STRINGS.MISC.STATUSITEMS.SPOUTEMITTING.NAME
source: Venting {StudiedDetails}
de: Bläst {StudiedDetails} ab

# STRINGS.MISC.STATUSITEMS.SPOUTEMITTING.STUDIED
source: (idle in {Time})
de: (untätig in {Zeit})

# STRINGS.MISC.STATUSITEMS.SPOUTEMITTING.TOOLTIP
source: This geyser is erupting
de: Dieser Geysir bricht aus

# STRINGS.MISC.STATUSITEMS.SPOUTIDLE.NAME
source: Idle {StudiedDetails}
de: Untätig {StudiedDetails}

# STRINGS.MISC.STATUSITEMS.SPOUTIDLE.STUDIED
source: (erupts in {Time})
de: (bricht in {Time} aus)

# STRINGS.MISC.STATUSITEMS.SPOUTIDLE.TOOLTIP
source: This geyser is not currently erupting
de: Dieser Geysir bricht derzeit nicht aus

# STRINGS.MISC.STATUSITEMS.SPOUTOVERPRESSURE.NAME
source: Over pressure {StudiedDetails}
de: Überdruck {StudiedDetails}

# STRINGS.MISC.STATUSITEMS.SPOUTOVERPRESSURE.STUDIED
source: (idle in {Time})
de: (untätig in {Zeit})

# STRINGS.MISC.STATUSITEMS.SPOUTOVERPRESSURE.TOOLTIP
source: Spout cannot vent due to high environmental pressure
de: Auslauf kann aufgrund des hohen Umgebungsdrucks nicht arbeiten

# STRINGS.MISC.STATUSITEMS.SPOUTPRESSUREBUILDING.NAME
source: Rising pressure {StudiedDetails}
de: Steigender Druck {StudiedDetails}

# STRINGS.MISC.STATUSITEMS.SPOUTPRESSUREBUILDING.STUDIED
source: (erupts in {Time})
de: (bricht in {Time} aus)

# STRINGS.MISC.STATUSITEMS.SPOUTPRESSUREBUILDING.TOOLTIP
source: This geyser's internal pressure is steadily building
de: Der Innendruck des Geysirs steigt stetig

# STRINGS.MISC.STATUSITEMS.STUDIED.NAME
source: Analysis Complete
de: Analyse abgeschlossen

# STRINGS.MISC.STATUSITEMS.STUDIED.TOOLTIP
source: Information on this Natural Feature has been compiled below.
de: Nachfolgend findest du Informationen zu diesem Naturmerkmal.

# STRINGS.MISC.STATUSITEMS.USING.NAME
source: Using {Target}
de: Benutzt {Target}

# STRINGS.MISC.STATUSITEMS.USING.TOOLTIP
source: {Target} is currently in use
de: {Target} ist gerade in Benutzung

# STRINGS.MISC.STATUSITEMS.WAITINGFORDIG.NAME
source: Dig Errand Assigned
de: Grabenauftrag zugewiesen

# STRINGS.MISC.STATUSITEMS.WAITINGFORDIG.TOOLTIP
source: Awaiting a Duplicant to dig
de: Warte auf einen Duplikanten, der gräbt

# STRINGS.MISC.STATUSITEMS.WAITINGFORMOP.NAME
source: Mop Errand Assigned
de: Wischauftrag zugewiesen

# STRINGS.MISC.STATUSITEMS.WAITINGFORMOP.TOOLTIP
source: Awaiting a Duplicant to mop
de: Warte auf einen Duplikanten, der wischt

# STRINGS.MISC.TAGS.AGRICULTURE
source: Agriculture
de: Landwirtschaft

# STRINGS.MISC.TAGS.ALLOY
source: Alloy
de: Legierung

# STRINGS.MISC.TAGS.ANTISEPTIC
source: Antiseptic
de: Antiseptisch

# STRINGS.MISC.TAGS.ANYWATER
source: Water Based
de: Wasserbasiert

# STRINGS.MISC.TAGS.ART
source: Art Build-Delivery
de: Kunst-Lieferung

# STRINGS.MISC.TAGS.BAGABLECREATURE
source: Critters
de: Tiere

# STRINGS.MISC.TAGS.BED
source: Bed
de: Bett

# STRINGS.MISC.TAGS.BLEACHSTONE
source: Bleach Stone
de: Bleichstein

# STRINGS.MISC.TAGS.BREATHABLE
source: Breathable Gas
de: Atembares Gas

# STRINGS.MISC.TAGS.BUILDABLEPROCESSED
source: Refined Mineral
de: Veredeltes Mineral

# STRINGS.MISC.TAGS.BUILDABLERAW
source: Raw Mineral
de: Rohmineral

# STRINGS.MISC.TAGS.BURNS
source: Flammable
de: Brennbar

# STRINGS.MISC.TAGS.CLINIC
source: Clinic
de: Klinik

# STRINGS.MISC.TAGS.CLOTHES
source: Clothing
de: Kleidung

# STRINGS.MISC.TAGS.COAL
source: Coal
de: Kohle

# STRINGS.MISC.TAGS.COMPOSTABLE
source: Compostable
de: Kompostierbar

# STRINGS.MISC.TAGS.COMPOSTBASICPLANTFOOD
source: Compost Muckroot
de: Kompostierte Schmutzwurzel

# STRINGS.MISC.TAGS.COMPOSTMEAT
source: Compost Meat
de: Kompostiertes Fleisch

# STRINGS.MISC.TAGS.CONSUMABLEORE
source: Consumable Ore
de: Verbrauchbares Erz

# STRINGS.MISC.TAGS.COOKING
source: Cook Delivery
de: Kochlieferung

# STRINGS.MISC.TAGS.COOKINGINGREDIENT
source: Cooking Ingredient
de: Kochzutat

# STRINGS.MISC.TAGS.CRUSHABLE
source: Crushable
de: Zerstoßbar

# STRINGS.MISC.TAGS.DECORATION
source: Decoration
de: Dekoration

# STRINGS.MISC.TAGS.DOCTORING
source: Care Delivery
de: Pflegelieferung

# STRINGS.MISC.TAGS.EDIBLE
source: Edible
de: Essbar

# STRINGS.MISC.TAGS.EGG
source: Critter Egg
de: Tier-Ei

# STRINGS.MISC.TAGS.EMITSLIGHT
source: Light Emitter
de: Leuchtend

# STRINGS.MISC.TAGS.EXTRUDABLE
source: Extrudable
de: Formbar

# STRINGS.MISC.TAGS.FARMABLE
source: Cultivable Soil
de: Nährstoffreiche Erde

# STRINGS.MISC.TAGS.FARMSTATION
source: Farm Station
de: Landwitschaftsstation

# STRINGS.MISC.TAGS.FILTER
source: Filtration Medium
de: Filtermaterial

# STRINGS.MISC.TAGS.GENE_SHUFFLER
source: Neural Vacillator
de: Neural-Oszillator

# STRINGS.MISC.TAGS.ICEORE
source: Ice
de: Eis

# STRINGS.MISC.TAGS.INDUSTRIALINGREDIENT
source: Industrial Ingredient
de: Industrielle Zutat

# STRINGS.MISC.TAGS.INDUSTRIALPRODUCT
source: Industrial Product
de: Industrielles Produkt

# STRINGS.MISC.TAGS.LIFE
source: Life
de: Leben

# STRINGS.MISC.TAGS.LIQUID
source: Liquid
de: Flüssigkeit

# STRINGS.MISC.TAGS.LIQUIFIABLE
source: Liquifiable
de: Verflüssigbar

# STRINGS.MISC.TAGS.MACHINE_SHOP
source: Machine Shop
de: Maschinenwerkstatt

# STRINGS.MISC.TAGS.MARKEDFORCOMPOST
source: Compost Edibles
de: Kompostiere essbares

# STRINGS.MISC.TAGS.MASSAGE_TABLE
source: Massage Table
de: Massage-Tisch

# STRINGS.MISC.TAGS.MEDICINE
source: Medicine
de: Medizin

# STRINGS.MISC.TAGS.MESSSTATION
source: Dining Table
de: Esstisch
