Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.BUILDINGS.PREFABS.POLYMERIZER.DESC
source: Plastic can be used to craft unique buildings and goods.
de: Mit Plastik lassen sich einzigartige Gebäude und Gegenstände herstellen.

# STRINGS.BUILDINGS.PREFABS.POLYMERIZER.EFFECT
source: Converts <link="PETROLEUM">Petroleum</link> into raw <link="POLYPROPYLENE">Plastic</link>.
de: Wandelt <link="PETROLEUM">Petroleum</link> in rohes <link="POLYPROPYLENE">Plastik</link> um.

# STRINGS.BUILDINGS.PREFABS.POLYMERIZER.NAME
source: <link="POLYMERIZER">Polymer Press</link>
de: <link="POLYMERIZER">Polymer-Presse</link>

# STRINGS.BUILDINGS.PREFABS.POWERCONTROLSTATION.DESC
source: Only one Duplicant may be assigned to a Station at a time.
de: Nur ein Duplikant kann gleichzeitig einer Station zugewiesen werden.

# STRINGS.BUILDINGS.PREFABS.POWERCONTROLSTATION.EFFECT
source: Produces Microchip to increase the <link="POWER">Power</link> output of generators. Assigned Duplicants must possess the <link="POWERTECHNICIAN">Tune Up</link> trait. This building is a necessary component of the Power Plant room.
de: Produziert Mikrochips zur Erhöhung der <link="POWER">Stromleistung</link> von Generatoren. Zugewiesene Duplikanten müssen die Eigenschaft <link="POWERTECHNICIAN">Feinabstimmung</link> besitzen. Dieses Gebäude ist ein notwendiger Bestandteil des Generatorraums.

# STRINGS.BUILDINGS.PREFABS.POWERCONTROLSTATION.NAME
source: <link="POWERCONTROLSTATION">Power Control Station</link>
de: <link="POWERCONTROLSTATION">Stromregulierungsstation</link>

# STRINGS.BUILDINGS.PREFABS.POWERTRANSFORMER.DESC
source: Shh! It only transforms when no one's looking.
de: Shh! Es verwandelt sich nur, wenn niemand schaut.

# STRINGS.BUILDINGS.PREFABS.POWERTRANSFORMER.EFFECT
source: Protects circuits from overloading by increasing or decreasing <link="POWER">Power</link> flow.
de: Schützt Schaltungen vor Überlastung durch Erhöhen oder Senken der zur Verfügung gestellten <link="POWER">Energie</link>.

# STRINGS.BUILDINGS.PREFABS.POWERTRANSFORMER.NAME
source: <link="POWERTRANSFORMER">Power Transformer</link>
de: <link="POWERTRANSFORMER">Leistungstransformator</link>

# STRINGS.BUILDINGS.PREFABS.PRESSUREDOOR.DESC
source: Mechanized airlocks have the same function as other doors, but open and close more quickly.
de: Automatische Luftschleusen haben die gleiche Funktion wie andere Türen aber öffnen und schließen schneller.

# STRINGS.BUILDINGS.PREFABS.PRESSUREDOOR.EFFECT
source: Blocks <link="ELEMENTSLIQUID">Liquid</link> and <link="ELEMENTSGAS">Gas</link> flow, maintaining pressure between areas. Sets Duplicant Access Permissions for area restriction. Functions as a Manual Airlock when no <link="POWER">Power</link> is available.
de: Blockiert <link="ELEMENTSLIQUID">Flüssigkeits-</link> und <link="ELEMENTSGAS">Gasfluss</link>, hält den Druck zwischen den Bereichen. Kann zur Bereichsbeschränkung für Duplikanten verwendet werden. Funktioniert als manuelle Schleuse, wenn kein <link="POWER">Strom</link> verfügbar ist.

# STRINGS.BUILDINGS.PREFABS.PRESSUREDOOR.NAME
source: <link="PRESSUREDOOR">Mechanized Airlock</link>
de: <link="PRESSUREDOOR">Autom. Luftschleuse</link>

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHGAS.DESC
source: An atmo switch shuts off power when the air pressure surrounding it surpasses the set threshold.
de: Ein Gasdruckschalter schaltet die Stromversorgung ab, wenn der Luftdruck, der ihn umgibt, die eingestellte Schwelle überschreitet.

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHGAS.EFFECT
source: Automatically turns <link="POWER">Power</link> on or off using ambient <link="PRESSURE">Gas Pressure</link>. Does not affect circuitry preceding the switch.
de: Automatisiert das Aus- und Einschalten von <link="POWER">Stromnetzen</link> basierend auf dem <link="ELEMENTSGAS">Gasdruck</link>. Hat keinen Einfluss auf den Schaltkreis vor dem Schalter.

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHGAS.NAME
source: <link="PRESSURESWITCHGAS">Atmo Switch</link>
de: <link="PRESSURESWITCHGAS">Gasdruckschalter</link>

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHLIQUID.DESC
source: A hydro switch shuts off power when the liquid pressure surrounding it surpasses the set threshold.
de: Ein Wasserdruckschalter schaltet die Stromversorgung ab, wenn der Flüssigkeitsdruck, der ihn umgibt, die eingestellte Schwelle überschreitet.

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHLIQUID.EFFECT
source: Automatically turns <link="POWER">Power</link> on or off using ambient <link="PRESSURE">Liquid Pressure</link>. Does not affect circuitry preceding the switch. Must be submerged in <link="ELEMENTSLIQUID">Liquid</link>.
de: Automatisiert das Umschalten von <link="POWER">Stromnetzen</link> basierend auf dem <link="ELEMENTSLIQUID">Flüssigkeitsdruck</link>. Hat keinen Einfluss auf den Schaltkreis vor dem Schalter. Muss in <link="ELEMENTSLIQUID">Flüssigkeit</link> getaucht werden.

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHLIQUID.NAME
source: <link="PRESSURESWITCHLIQUID">Hydro Switch</link>
de: <link="PRESSURESWITCHLIQUID">Wasserdruckschalter</link>

# STRINGS.BUILDINGS.PREFABS.RANCHSTATION.DESC
source: Grooming critters make them look nice, smell pretty, feel happy, and produce more.
de: Gepflegte Tiere sehen schön aus, duften lieblich, fühlen sich glücklich und produzieren mehr.

# STRINGS.BUILDINGS.PREFABS.RANCHSTATION.EFFECT
source: Allows the assigned Rancher to care for critters. Assigned Duplicants must possess the <link="RANCHER">Critter Wrangling</link> trait. This building is a necessary component of the Stable room.
de: Erlaubt dem zugewiesenen Viehzüchter, sich um die Tiere zu kümmern. Zugewiesene Duplikanten müssen die Eigenschaft <link="RANCHER">Tierfänger</link> haben. Diese Station ist ein notwendiger Bestandteil des Stalls.

# STRINGS.BUILDINGS.PREFABS.RANCHSTATION.NAME
source: <link="RANCHSTATION">Grooming Station</link>
de: <link="RANCHSTATION">Pflege-Station</link>

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.DESC
source: Ration boxes keep food safe from hungry critters, but don't slow food spoilage.
de: Rationsboxen beschützen Lebensmittel von hungrigen Kreaturen. Aber nicht vor langsam Verderben.

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.EFFECT
source: Stores a small amount of <link="FOOD">Food</link>. Food must be delivered to boxes by Duplicants.
de: Lagert eine kleine Menge <link="FOOD">Nahrung</link>. Nahrung muss von Duplikanten in den Boxen gelagert werden.

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.NAME
source: <link="RATIONBOX">Ration Box</link>
de: <link="RATIONBOX">Rationsbox</link>

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.DESC
source: Food spoilage can be slowed by certain ambient conditions as well as by refrigerators.
de: Der Verderb von Lebensmitteln kann durch bestimmte Umgebungsbedingungen sowie durch Kühlschränke verlangsamt werden.

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.EFFECT
source: Stores <link="FOOD">Food</link> at an ideal <link="HEAT">Temperature</link> to prevent spoilage.
de: Lagert <link="FOOD">Nahrung</link> bei idealer <link="HEAT">Temperatur</link> um Verderb zu verhindern.

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.LOGIC_PORT_DESC
source: Full/Not Full
de: Voll/nicht voll

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.NAME
source: <link="REFRIGERATOR">Refrigerator</link>
de: <link="REFRIGERATOR">Kühlschrank</link>

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.DESC
source: Research stations are necessary for unlocking all research tiers.
de: Forschungsstationen sind notwendig, um alle Forschungsstufen freizuschalten.

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.EFFECT
source: Conducts <link="RESEARCH">Novice Research</link> to unlock new technologies.
de: Führt <link="RESEARCH">Anfängerforschungen</link> aus und schaltet neue Technologien frei.

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.NAME
source: <link="RESEARCHCENTER">Research Station</link>
de: <link="RESEARCHCENTER">Forschungsstation</link>

# STRINGS.BUILDINGS.PREFABS.ROCKCRUSHER.DESC
source: Sand is used in an array of liquid and air filtering processes.
de: Sand wird in unterschiedlichen Luft- und Flüssigkeitsfilterprozessen genutzt.

# STRINGS.BUILDINGS.PREFABS.ROCKCRUSHER.EFFECT
source: Produces <link="SAND">Sand</link> from <link="RAWMINERAL">Raw Mineral</link>. Inefficiently produces <link="REFINEDMETAL">Refined Metals</link> from raw <link="RAWMETAL">Metal Ore</link>.
de: Produziert <link="SAND">Sand</link> aus <link="RAWMINERAL">rohen Mineralien</link>. Erzeugt verhältnismäßig ineffizient <link="REFINEDMETAL">veredelte Metalle</link> aus rohem <link="RAWMETAL">Metallerz</link>.

# STRINGS.BUILDINGS.PREFABS.ROCKCRUSHER.METAL_RECIPE_DESCRIPTION
source: Crushes {1} into <link="SAND">Sand</link> and pure {0}.
de: Zerkleinert {1} in <link="SAND">Sand</link> und reines {0}.

# STRINGS.BUILDINGS.PREFABS.ROCKCRUSHER.NAME
source: <link="ROCKCRUSHER">Rock Granulator</link>
de: <link="ROCKCRUSHER">Steinzermahler</link>

# STRINGS.BUILDINGS.PREFABS.ROCKCRUSHER.RECIPE_DESCRIPTION
source: Crushes {0} into {1}.
de: Zerkleinert {0} zu {1}.

# STRINGS.BUILDINGS.PREFABS.ROLESTATION.DESC
source: Employment can permanently improve Duplicants' skills and teach them unique traits.
de: Die Beschäftigung in Berufen verbessert die Fähigkeiten der Duplikanten permanent und bringt ihnen einzigartige Fähigkeiten bei.

# STRINGS.BUILDINGS.PREFABS.ROLESTATION.EFFECT
source: Allows Duplicants to be assigned to specialized <link="JOBS">Jobs</link>. Unlocks <link="JOBS">Hats</link>.
de: Ermöglicht die Zuordnung von Duplikaten zu spezialisierten <link="RESEARCH">Berufen</link>. Schaltet <link="JOBS">Hüte</link> frei.

# STRINGS.BUILDINGS.PREFABS.ROLESTATION.NAME
source: <link="ROLESTATION">Jobs Board</link>
de: <link="ROLESTATION">Stellenmarkt</link>

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.AVERAGEQUALITYNAME
source: Genius Sculpture
de: Geniale Skulptur

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.DESC
source: Duplicants with high art skill will produce better, more decorative sculptures.
de: Duplikanten mit hoher Kunstfertigkeit werden bessere, Skulpturen erschaffen.

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.EFFECT
source: Increases <link="DECOR">Decor</link> and reduces <link="STRESS">Stress</link>. Must be sculpted by a Duplicant.
de: Steigert <link="DECOR">Dekoration</link> und reduziert den <link="STRESS">Stress</link>. Muss von einem Duplikanten gemeißelt werden.

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.NAME
source: <link="SCULPTURE">Sculpting Block</link>
de: <link="SCULPTURE">Skulptur-Block</link>

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.POORQUALITYNAME
source: "Abstract" Sculpture
de: "Abstrakte" Skulptur

# STRINGS.BUILDINGS.PREFABS.SHEARINGSTATION.DESC
source: Shearing stations are used to shear Dreckos.
de: Scherstationen werden zum Scheren von Dreckos verwendet.

# STRINGS.BUILDINGS.PREFABS.SHEARINGSTATION.EFFECT
source: Shears dreckos.
de: Schert Dreckos.

# STRINGS.BUILDINGS.PREFABS.SHEARINGSTATION.NAME
source: <link="SHEARINGSTATION">Shearing Station</link>
de: <link="SHEARINGSTATION">Scherstation</link>

# STRINGS.BUILDINGS.PREFABS.SHOWER.DESC
source: Showers remove the "Grimy" effect and kill all germs present on Duplicant's skin.
de: Duschen entfernen den "Schmutzig"-Effekt und tötet alle Keime, die auf der Haut des Duplikanten vorhanden sind.

# STRINGS.BUILDINGS.PREFABS.SHOWER.EFFECT
source: Improves Duplicant <link="HYGIENE">Hygiene</link> and removes <link="DISEASE">Germs</link>.
de: Verbessert die <link="HYGIENE">Hygiene</link> eines Duplikanten und entfernt <link="DISEASE">Keime</link>.

# STRINGS.BUILDINGS.PREFABS.SHOWER.NAME
source: <link="SHOWER">Shower</link>
de: <link="SHOWER">Dusche</link>

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUIT.DESC
source: Rails automatically move materials where they'll be needed most, saving Duplicants the walk.
de: Schienen bewegen Materialien automatisch dorthin, wo sie am meisten gebraucht werden, und ersparen Duplikanten den Weg.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUIT.EFFECT
source: Transports <link="ELEMENTSSOLID">Solid Materials</link> on a track between <link="SOLIDCONDUITINBOX">Conveyor Loader</link> and <link="SOLIDCONDUITOUTBOX">Conveyor Receptacle</link>. Can be run through tiles.
de: Transportiert <link="ELEMENTSSOLID">feste Materialien</link> auf Schienen zwischen <link="SOLIDCONDUITINBOX">Förderschienenbeladern</link> und <link="SOLIDCONDUITOUTBOX">Förderbehälter</link>. Kann in Ziegeln verlegt werden.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUIT.NAME
source: <link="SOLIDCONDUIT">Conveyor Rail</link>
de: <link="SOLIDCONDUIT">Förderschiene</link>

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITBRIDGE.DESC
source: Separating rail systems helps prevent materials from reaching the wrong destinations.
de: Trennung von Schienensystemen verhindert, dass Material an die falschen Stellen gelangt.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITBRIDGE.EFFECT
source: Runs one <link="SOLIDCONDUIT">Conveyor Rail</link> section over another without joining them. Can be run through tiles.
de: Führt eine <link="SOLIDCONDUIT">Förderschiene</link> über eine andere, ohne sie zu verbinden. Kann in Ziegel verlegt werden.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITBRIDGE.NAME
source: <link="SOLIDCONDUITBRIDGE">Conveyor Bridge</link>
de: <link="SOLIDCONDUITBRIDGE">Förderschinenbrücke</link>

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITINBOX.DESC
source: The filters on a loader can be used to determine what materials should be sent down the rail.
de: Durch Filter kann bestimmt werden, welche Materialien auf den Schienen transportiert werden sollen.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITINBOX.EFFECT
source: Loads <link="ELEMENTSSOLID">Solid Materials</link> onto <link="SOLIDCONDUIT">Conveyor Rail</link> for transport. Only loads the resources of your choosing.
de: Lädt <link="ELEMENTSSOLID">feste Materialen</link> für den Transport auf <link="SOLIDCONDUIT">Förderschienen</link>. Lädt nur die Ressourcen deiner Wahl auf.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITINBOX.NAME
source: <link="SOLIDCONDUITINBOX">Conveyor Loader</link>
de: <link="SOLIDCONDUITINBOX">Förderschienenbelader</link>

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITOUTBOX.DESC
source: When materials reach the end of a rail they enter a receptacle to be used by Duplicants.
de: Wenn Materialien das Ende einer Schiene erreichen, gelangen sie in einen Behälter, der von Duplikanten verwendet werden kann.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITOUTBOX.EFFECT
source: Unloads <link="ELEMENTSSOLID">Solid Materials</link> from a <link="SOLIDCONDUIT">Conveyor Rail</link> into storage.
de: Entlädt <link="ELEMENTSSOLID">feste Materialien</link> von einer <link="SOLIDCONDUIT">Förderschiene</link> ins Lager.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITOUTBOX.NAME
source: <link="SOLIDCONDUITOUTBOX">Conveyor Receptacle</link>
de: <link="SOLIDCONDUITOUTBOX">Förderbehälter</link>

# STRINGS.BUILDINGS.PREFABS.SOLIDTRANSFERARM.DESC
source: An auto-sweeper's suction range can be viewed at any time by clicking on the building.
de: Der Saugbereich des automatischen Räumers kann jederzeit durch Anklicken des Gebäudes angezeigt werden.

# STRINGS.BUILDINGS.PREFABS.SOLIDTRANSFERARM.EFFECT
source: Automates <link="CHORES">Sweeping</link> and <link="CHORES">Supplying</link> errands by sucking up all nearby <link="DECOR">Debris</link>. Materials are automatically delivered to any <link="SOLIDCONDUITINBOX">Conveyor Loader</link>, <link="SOLIDCONDUITOUTBOX">Conveyor Receptacle</link>, storage, or buildings within range.
de: Automatisiert <link="CHORES">Räum-</link> und <link="CHORES">Versorgungsaufträge</link> durch aufsaugen des nahen <link="DECOR">Schutts</link>. Materialien werden automatisch an jeden beliebigen <link="SOLIDCONDUITINBOX">Förderschienenbelader</link>, <link="SOLIDCONDUITINBOX">Förderbehälter</link>, Lager oder Gebäude in Reichweite geliefert.

# STRINGS.BUILDINGS.PREFABS.SOLIDTRANSFERARM.NAME
source: <link="SOLIDTRANSFERARM">Auto-Sweeper</link>
de: <link="SOLIDTRANSFERARM">Automatischer Räumer</link>

# STRINGS.BUILDINGS.PREFABS.SPACEHEATER.DESC
source: A space heater will radiate heat for as long as it's powered.
de: Eine Raumheizung strahlt Wärme aus, solange sie mit Strom versogt wird.

# STRINGS.BUILDINGS.PREFABS.SPACEHEATER.EFFECT
source: Radiates a moderate amount of <link="HEAT">Heat</link>.
de: Strahlt eine moderate <link="HEAT">Wärme</link> ab.

# STRINGS.BUILDINGS.PREFABS.SPACEHEATER.NAME
source: <link="SPACEHEATER">Space Heater</link>
de: <link="SPACEHEATER">Raumheizung</link>

# STRINGS.BUILDINGS.PREFABS.STEAMTURBINE.DESC
source: Useful for translating the geothermal energy of magma into usable power.
de: Nützlich, um die geothermische Energie des Magmas in nutzbare Energie umzuwandeln.

# STRINGS.BUILDINGS.PREFABS.STEAMTURBINE.EFFECT
source: Generates exceptional electrical <link="POWER">Power</link> using pressurized, <link="HEAT">Scalding</link> <link="STEAM">Steam</link>. Outputs significantly cooler <link="STEAM">Steam</link> than it receives. Air pressure beneath this building must be higher than pressure above for air to flow.
de: Erzeugt bemerkenswerte elektrische <link="POWER">Leistung</link> unter Verwendung von unter Druck stehendem <link="HEAT">kochendem</link> <link="ELEMENTSGAS">Dampf</link>. Gibt deutlich kühleren <link="ELEMENTSGAS">Dampf</link> ab, als er erhält. Der Luftdruck unter diesem Gebäude muss höher sein als darüber, damit die Luft strömen kann.

# STRINGS.BUILDINGS.PREFABS.STEAMTURBINE.NAME
source: <link="STEAMTURBINE">Steam Turbine</link>
de: <link="STEAMTURBINE">Dampfturbine</link>

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKER.DESC
source: Resources left on the floor become "debris" and lower decor when not put away.
de: Ressourcen auf dem Boden liegen werden zu "Schutt" und verringern das Dekor, wenn sie nicht aufgeräumt werden.

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKER.EFFECT
source: Stores the resources of your choosing.
de: Speichert Ressourcen deiner Wahl.

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKER.NAME
source: <link="STORAGELOCKER">Storage Compactor</link>
de: <link="STORAGELOCKER">Lager-Verdichter</link>

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKERSMART.DESC
source: This improved version of the Storage Compactor becomes <link="LOGIC">Active</link> when full
de: Diese verbesserte Version des Lagerverdichters gibt ein <link="LOGIC">Aktiv</link> Signal aus wenn er voll ist

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKERSMART.EFFECT
source: Stores the resources of your choosing.
de: Speichert Ressourcen deiner Wahl.

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKERSMART.NAME
source: <link="STORAGELOCKERSMART">Smart Storage Compactor</link>
de: <link="STORAGELOCKERSMART">Intelligenter Lager-Verdichter</link>

# STRINGS.BUILDINGS.PREFABS.SUITFABRICATOR.DESC
source: Exosuits can be filled with oxygen to allow Duplicants to safely enter uninhabitable areas.
de: Schutzanzüge können mit Sauerstoff gefüllt werden, damit Duplikanten sicher unbewohnbare Gebiete betreten können.

# STRINGS.BUILDINGS.PREFABS.SUITFABRICATOR.EFFECT
source: Forges protective Atmo Suit for Duplicants to wear. Duplicants will not fabricate items unless recipes are queued.
de: Schmidet schützene Atemschutzanzüge für deine Duplikanten. Duplikanten werden nichts herstellen, wenn kein Rezept in der Warteliste ist.

# STRINGS.BUILDINGS.PREFABS.SUITFABRICATOR.NAME
source: <link="SUITFABRICATOR">Exosuit Forge</link>
de: <link="SUITFABRICATOR">Schutzanzug-Schmiede</link>

# STRINGS.BUILDINGS.PREFABS.SUITLOCKER.DESC
source: Docks can refill exosuits with air or empty them of waste, but can only charge one suit at a time.
de: Schutzanzug-Docks können Schutzanzüge mit Luft befüllen oder von Abfällen befreien, können aber nur jeweils einen Anzug aufladen.

# STRINGS.BUILDINGS.PREFABS.SUITLOCKER.EFFECT
source: Stores and recharges Atmo Suit. Build next to an Exosuit Checkpoint to make Duplicants change into suits when passing by.
de: Lagert und lädt Atemschutzanzüge auf. Neben einer Schutzanzug-Kontrollstelle bauen, damit Duplikanten beim vorbeigehen in den Anzug steigen.

# STRINGS.BUILDINGS.PREFABS.SUITLOCKER.NAME
source: <link="SUITLOCKER">Exosuit Dock</link>
de: <link="SUITLOCKER">Schutzanzug-Dock</link>

# STRINGS.BUILDINGS.PREFABS.SUITMARKER.DESC
source: A checkpoint must have an exosuit dock built on the opposite side its arrow faces.
de: An eine Kontrollstelle muss einen Schutzanzug-Dock entgegen der Pfeilrichung angebaut sein.

# STRINGS.BUILDINGS.PREFABS.SUITMARKER.EFFECT
source: Marks a threshold where Duplicants must change into or out of Atmo Suit. Must be built next to an Exosuit Dock. Can be rotated before construction.
de: Markiert eine Grenze, ab der Duplikanten in oder aus einen Atemschutzanzug steigen. Muss neben einem Schutzanzug-Dock gebaut werden. Vor der Konstruktion drehbar.

# STRINGS.BUILDINGS.PREFABS.SUITMARKER.NAME
source: <link="SUITMARKER">Exosuit Checkpoint</link>
de: <link="SUITMARKER">Schutzanzug-Kontrollstelle</link>

# STRINGS.BUILDINGS.PREFABS.SWITCH.DESC
source: Switches do not affect buildings preceding them on a circuit, but control all buildings after.
de: Schalter beeinflussen nur die Gebäude, die nach ihnen angeschlossen sind.

# STRINGS.BUILDINGS.PREFABS.SWITCH.EFFECT
source: Turns <link="POWER">Power</link> on or off. Does not affect circuitry preceding the switch.
de: Schaltet den <link="POWER">Strom</link> ein oder aus. Beeinflusst nicht die vorhergehenden Schaltungen.

# STRINGS.BUILDINGS.PREFABS.SWITCH.NAME
source: <link="SWITCH">Switch</link>
de: <link="SWITCH">Schalter</link>

# STRINGS.BUILDINGS.PREFABS.SWITCH.TURN_OFF
source: Turn Off
de: Ausschalten

# STRINGS.BUILDINGS.PREFABS.SWITCH.TURN_ON
source: Turn On
de: Einschalten

# STRINGS.BUILDINGS.PREFABS.TEMPERATURECONTROLLEDSWITCH.DESC
source: Automated switches can be used to manage circuits in areas where Duplicants cannot enter.
de: Automatisierte Schalter können verwendet werden, um Schaltungen in Bereichen zu verwalten,die Duplikanten nicht betreten können.

# STRINGS.BUILDINGS.PREFABS.TEMPERATURECONTROLLEDSWITCH.EFFECT
source: Automatically turns <link="POWER">Power</link> on or off using ambient <link="HEAT">Temperature</link>. Does not affect circuitry preceding the switch.
de: Automatisiert das Schalten von <link="POWER">Stromkreisen</link> basierend auf der <link="HEAT">Umgebungstemperatur</link>. Wirkt sich nicht auf den Schaltkreis vor dem Schalter aus.

# STRINGS.BUILDINGS.PREFABS.TEMPERATURECONTROLLEDSWITCH.NAME
source: <link="TEMPERATURECONTROLLEDSWITCH">Thermo Switch</link>
de: <link="TEMPERATURECONTROLLEDSWITCH">Themperatur-Schalter</link>

# STRINGS.BUILDINGS.PREFABS.THERMALBLOCK.DESC
source: Construction materials have different thermal properties that affect how well they retain heat.
de: Baumaterialien haben unterschiedliche thermische Eigenschaften, die beeinflussen, wie gut Wärme gehalten wird.

# STRINGS.BUILDINGS.PREFABS.THERMALBLOCK.EFFECT
source: Accelerates or buffers <link="HEAT">Heat</link> dispersal depending on the construction material used. Has a small area of effect.
de: Beschleunigt oder verlangsamt <link="HEAT">Wärmeverteilung</link> abhängig vom verwendeten Baumaterial. Hat einen kleinen Wirkbereich.

# STRINGS.BUILDINGS.PREFABS.THERMALBLOCK.NAME
source: <link="THERMALBLOCK">Tempshift Plate</link>
de: <link="THERMALBLOCK">Wärmetauschplatte</link>

# STRINGS.BUILDINGS.PREFABS.TILE.DESC
source: Tiles can be used to build rooms, floors, or bridges to new areas.
de: Fliesen können verwendet werden, um Räume, Böden oder Brücken zu neuen Gebieten zu bauen.

# STRINGS.BUILDINGS.PREFABS.TILE.EFFECT
source: Used as floor and wall tile to build rooms. Increases Duplicant runspeed.
de: Wird als Wand- oder Bodenziegel zum Bau von Räumen verwendet. Erhöht die Laufgeschwindigkeit der Duplikanten.

# STRINGS.BUILDINGS.PREFABS.TILE.NAME
source: <link="TILE">Tile</link>
de: <link="TILE">Ziegel</link>
