Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.UI.CHANGEPERSECOND
source: Change per second: {0}
de: Änderung pro Sekunde: {0}

# STRINGS.UI.CHARACTERCONTAINER_APTITUDES_TITLE
source: INTERESTS
de: INTERESSEN

# STRINGS.UI.CHARACTERCONTAINER_CONGENITALTRAIT
source: Genetic Trait: {0}
de: Genetische Eigenschaft: {0}

# STRINGS.UI.CHARACTERCONTAINER_EXPECTATIONS_TITLE
source: ADDITIONAL
de: ZUSÄTZLICH

# STRINGS.UI.CHARACTERCONTAINER_SKILLS_TITLE
source: ATTRIBUTES
de: ATTRIBUTE

# STRINGS.UI.CHARACTERCONTAINER_STRESSTRAIT
source: Stress Response: {0}
de: Stressreaktion: {0}

# STRINGS.UI.CHARACTERCONTAINER_TRAITS_TITLE
source: TRAITS
de: EIGENSCHAFTEN

# STRINGS.UI.CODEX.BACK_BUTTON
source: Back ({0})
de: Zurück ({0})

# STRINGS.UI.CODEX.CATEGORYNAMES.BUILDINGS
source: <link="BUILDINGS">Buildings</link>
de: <link="BUILDINGS">Gebäude</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.CREATURES
source: <link="CREATURES">Critters</link>
de: <link="CREATURES">Kreatur</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.DISEASE
source: <link="DISEASE">Disease</link>
de: <link="DISEASES">Krankheiten</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ELEMENTS
source: <link="ELEMENTS">Elements</link>
de: <link="ELEMENTS">Elemente</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ELEMENTSGAS
source: <link="ELEMENTSGAS">Gases</link>
de: <link="ELEMENTSGAS">Gase</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ELEMENTSLIQUID
source: <link="ELEMENTSLIQUID">Liquids</link>
de: <link="ELEMENTSLIQUID">Flüssigkeiten</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ELEMENTSOTHER
source: <link="ELEMENTSOTHER">Other</link>
de: <link="ELEMENTSOTHER">Sonstiges</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ELEMENTSSOLID
source: <link="ELEMENTSSOLID">Solids</link>
de: <link="ELEMENTSSOLID">Feststoffe</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.FOOD
source: <link="FOOD">Food</link>
de: <link="FOOD">Nahrung</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.GEYSERS
source: <link="GEYSERS">Geysers</link>
de: <link="GEYSERS">Geysiere</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.JOURNALS
source: <link="JOURNALS">Journals</link>
de: <link="JOURNALS">Protokolle</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.PLANTS
source: <link="PLANTS">Plants</link>
de: <link="PLANTS">Pflanzen</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ROLES
source: <link="ROLES">Duplicant Jobs</link>
de: <link="ROLES">Duplikanten-Berufe</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.SYSTEMS
source: <link="SYSTEMS">Systems</link>
de: <link="SYSTEMS">Systeme</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.TECH
source: <link="TECH">Research</link>
de: <link="TECH">Forschung</link>

# STRINGS.UI.CODEX.FOOD.QUALITY
source: Quality: {0}
de: Qualität: {0}

# STRINGS.UI.CODEX.FOOD.SPOILPROPERTIES
source: Preserve temperature: {0} Spoil time: {1}
de: Konservierungstemperatur: {0} Verderbzeit: {1}

# STRINGS.UI.CODEX.GEYSERS.DESC
source: Geysers and Fumaroles emit elements at variable intervals.They provide a sustainable, though usually low volume, source of material. The variable factors of a geyser are: • Emission element • Emission temperature • Emission mass • Cycle length • Dormancy duration • Disease emitted
de: Geysire und Fumarolen stoßen in variablen Abständen Elemente aus, die eine nachhaltige, wenn auch meist geringe Menge an Material liefern. Die variablen Faktoren eines Geysirs sind: • Emissionstemperatur • Emissionsmasse • Zykluslänge • Dauer der Ruhezeit • Ausstoß von Krankheiten

# STRINGS.UI.CODEX.MANAGEMENT_BUTTON
source: DATABASE
de: DATENBANK

# STRINGS.UI.CODEX.RECIPE_FABRICATOR_HEADER
source: Produced by
de: Produziert von

# STRINGS.UI.CODEX.SEARCH_HEADER
source: Search Database
de: Datenbank durchsuchen

# STRINGS.UI.CODEX.TITLE
source: DATABASE
de: DATENBANK

# STRINGS.UI.COLONYLOSTSCREEN.COLONYLOST
source: COLONY LOST
de: KOLONIE VERLOREN

# STRINGS.UI.COLONYLOSTSCREEN.COLONYLOSTDESCRIPTION
source: All Duplicants are dead or incapacitated.
de: Alle Duplikanten sind tot oder außer Gefecht gesetzt.

# STRINGS.UI.COLONYLOSTSCREEN.DISMISSBUTTON
source: DISMISS
de: SCHLIESSEN

# STRINGS.UI.COLONYLOSTSCREEN.QUITBUTTON
source: MAIN MENU
de: HAUPTMENÜ

# STRINGS.UI.COLONYLOSTSCREEN.RESTARTPROMPT
source: Press <color=#F44A47>[ESC]</color> to return to a previous colony, or begin a new one.
de: Drücke <color=#F44A47>[ESC]</color> um zu einer früheren Kolonie zurückzukehren oder eine neue zu beginnen.

# STRINGS.UI.CONFIRMDIALOG.CANCEL
source: CANCEL
de: ABBRECHEN

# STRINGS.UI.CONFIRMDIALOG.DIALOG_HEADER
source: MESSAGE
de: NACHRICHT

# STRINGS.UI.CONSUMABLES
source: CONSUMABLES
de: ERNÄHRUNG

# STRINGS.UI.CONSUMABLESSCREEN.EXPECTATIONS_ABOVE
source: <b><color=#B87194FF>fulfills</color></b>
de: <b><color=#B87194FF>erfüllt</color></b>

# STRINGS.UI.CONSUMABLESSCREEN.EXPECTATIONS_BELOW
source: is <b><color=#B87194FF>below</color></b>
de: ist <b><color=#B87194FF>unterhalb</color></b> von

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_AVAILABLE
source: Available: {0}
de: Verfügbar: {0}

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_CANT_CONSUME
source: <b>{0}</b> <color=#B87194FF>physically cannot</color> eat <b>{1}</b>
de: <b>{0}</b> <color=#B87194FF>kann Körperlich nicht</color> Essen <b>{1}</b>

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_EXPECTATIONS
source: Expectations
de: Erwartungen

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_EXPECTATIONS_TOOLTIP
source: Expectations ------------------ Desires food that is {0} quality or better
de: Erwartungen ------------------ Die Hoffnung, dass die Nahrung eine Qualität von {0} oder besser hat

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_PERMISSION_OFF
source: <b>{0}</b> is <color=#B87194FF>not allowed</color> to eat <b>{1}</b>
de: <b>{0}</b> ist <color=#B87194FF>nicht erlaubt</color> <b>{1}</b> zu essen

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_PERMISSION_ON
source: <b>{0}</b> is <color=#B87194FF>allowed</color> to eat <b>{1}</b>
de: <b>{0}</b> <color=#B87194FF>darf</color> <b>{1}</b> essen

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_QUALITY
source: Quality: {0}
de: Qualität: {0}

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_QUALITY_VS_EXPECTATION
source: ------------------ This food type {0} {1}'s quality expectations [{2} Quality / {3} Expectation]
de: ------------------ Die Qualität dieser Nahrung {0} {1}s Erwartungen [{2} Qualität / {3} Erwartung]

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_REFUSE
source: <b>{0}</b> <color=#B87194FF>refuses</color> to eat <b>{1}</b>
de: <b>{0}</b> <color=#B87194FF>weigert sich</color> <b>{1}</b> zu essen

# STRINGS.UI.CONSUMABLESSCREEN.NEW_MINIONS_FOOD_PERMISSION_OFF
source: <b>New Duplicants</b> are <color=#B87194FF>not allowed</color> to eat <b>{0}</b> by default
de: <b>New Duplikanten</b> ist <color=#B87194FF>nicht erlaubt</color> standartmäßig <b>{0}</b> zu essen

# STRINGS.UI.CONSUMABLESSCREEN.NEW_MINIONS_FOOD_PERMISSION_ON
source: <b>New Duplicants</b> are <color=#B87194FF>allowed</color> to eat <b>{0}</b> by default
de: <b>Neue Duplikanten</b> <color=#B87194FF>werden</color> <b>{0}</b> standardmäßig essen

# STRINGS.UI.CONSUMABLESSCREEN.NEW_MINIONS_TOOLTIP_TOGGLE_ROW
source: Toggle all food permissions for <b>New Duplicants</b>
de: Alle Nahrungsberechtigungen für <b>neue Duplikanten</b> umschalten

# STRINGS.UI.CONSUMABLESSCREEN.STRESS_TOOLTIP
source: Stress ------------------ {0} of a possible 100%
de: Stress ------------------ {0} von möglichen 100%

# STRINGS.UI.CONSUMABLESSCREEN.TITLE
source: CONSUMABLES
de: ERNÄHRUNG

# STRINGS.UI.CONSUMABLESSCREEN.TOOLTIP_TOGGLE_ALL
source: Toggle all food permissions colonywide
de: Alle Nahrungsberechtigungen der Kolonie umschalten

# STRINGS.UI.CONSUMABLESSCREEN.TOOLTIP_TOGGLE_COLUMN
source: Toggle colonywide <b>{0}</b> permission
de: Für die gesamte Kolonie die Rechte für <b>{0}</b> umschalten

# STRINGS.UI.CONSUMABLESSCREEN.TOOLTIP_TOGGLE_ROW
source: Toggle all food permissions for <b>{0}</b>
de: Alle Nahrungsberechtigungen für <b>{0}</b> umschalten

# STRINGS.UI.COPIED_SETTINGS
source: Settings Applied
de: Einstellungen angewendet

# STRINGS.UI.CRAFT_CONTINUOUS
source: CONTINUOUS
de: KONTINUIERLICH

# STRINGS.UI.CRASHSCREEN.BODY
source: Help! A black hole ate my game!
de: Hilfe! Ein schwarzes Loch hat mein Spiel gefressen!

# STRINGS.UI.CRASHSCREEN.CONTINUEBUTTON
source: CONTINUE GAME
de: SPIEL FORTSETZEN

# STRINGS.UI.CRASHSCREEN.HEADER
source: OPTIONAL CRASH DESCRIPTION
de: OPTIONALE CRASH BESCHREIBUNG

# STRINGS.UI.CRASHSCREEN.LOADFAILED
source: Load Failed: {0} Save Version: {1} Expected: {2}
de: Ladevorgang fehlgeschlagen: {0} Speicherstand-Version: {1} Erwartete Version: {2}

# STRINGS.UI.CRASHSCREEN.QUITBUTTON
source: QUIT TO DESKTOP
de: ZURÜCK ZUM DESKTOP

# STRINGS.UI.CRASHSCREEN.REPORTBUTTON
source: REPORT CRASH
de: ABSTURZ MELDEN

# STRINGS.UI.CRASHSCREEN.REPORTING
source: REPORTING, PLEASE WAIT...
de: SENDE, BITTE WARTEN ...

# STRINGS.UI.CRASHSCREEN.SAVEFAILED
source: Save Failed: {0}
de: Speichern fehlgeschlagen: {0}

# STRINGS.UI.CRASHSCREEN.THANKYOU
source: Thank you! You're making our game better, one crash at a time.
de: Vielen Dank! Du machst unser Spiel mit jeder Meldung besser.

# STRINGS.UI.CRASHSCREEN.TITLE
source: Whoops! We're sorry, but it seems your game has encountered an error. It's okay though - these errors are how we find and fix problems to make our game more fun for everyone. If you use the box below to submit a crash report to us, we can use this information to get the issue sorted out.
de: Hoppla! Es tut uns leid, aber es scheint, dass bei deinem Spiel ein Fehler aufgetreten ist. Es ist okay - diese Fehler helfen uns, Probleme zu finden und zu beheben, um mehr Spielspaß für alle zu schaffen. Wenn du das Feld unten verwendest, um uns einen Crash-Bericht zu übermitteln, können wir diese Informationen nutzen, um das Problem zu beheben.

# STRINGS.UI.CRASHSCREEN.UPLOADINFO
source: UPLOAD ADDITIONAL INFO ({0})
de: ZUSATZINFOS HOCHLADEN ({0})

# STRINGS.UI.CREDITSSCREEN.CLOSEBUTTON
source: CLOSE
de: SCHLIESSEN

# STRINGS.UI.CREDITSSCREEN.TITLE
source: CREDITS
de: MITWIRKENDE

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.ADD_FOW_MASK
source: Prevent FoW Reveal
de: FoW Enthüllung verhindern

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.BUILDINGS
source: Buildings:
de: Gebäude:

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.CELLS
source: Cells:
de: Zellen:

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.DISEASE
source: Disease
de: Krankheit

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.DISEASE_COUNT
source: Disease Count
de: Anzahl der Krankheiten

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.FILL
source: Fill
de: Füllen

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.MASS_KG
source: Mass (kg)
de: Masse (kg)

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.PAINT
source: Paint
de: Malen

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.REMOVE_FOW_MASK
source: Allow FoW Reveal
de: FoW Enthüllung erlauben

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.SAMPLE
source: Sample
de: Muster

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.TEMPERATURE_KELVIN
source: Temperature (K)
de: Temperatur (K)

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.TITLE
source: CELL PAINTER
de: ZELL-LACKIERER

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.CLEAR_BUTTON
source: Clear Floor
de: Leere Boden

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.CLEAR_SELECTION_BUTTON
source: Clear Selection
de: Auswahl aufheben

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.DECONSTRUCT_BUTTON
source: Deconstruct
de: Zerlegen

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.DEFAULT_SAVE_NAME
source: TemplateSaveName
de: VorlagenDateiName

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.DESTROY_BUTTON
source: Destroy
de: Zerstören

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.MORE
source: More
de: Mehr

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.SAVE_TITLE
source: Save Selection
de: Speichere die Auswahl

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.SELECTION_INFO_PANEL.AVERAGE_MASS
source: Average cell mass: {0}
de: Mittlere Zellmasse: {0}

source: Average temperature: {0}
de: Mittleretemperatur: {0}

source: Joules per kilogram: {0}
de: Joule pro Kilogramm: {0}

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.SELECTION_INFO_PANEL.TOTAL_JOULES
source: Total joules: {0}
de: Gesamtbrennwert: {0}

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.SELECTION_INFO_PANEL.TOTAL_MASS
source: Total mass: {0}
de: Gesamtmasse: {0}

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.TITLE
source: Base and World Tools
de: Basis- und Weltwerkzeuge

# STRINGS.UI.DELIVERED
source: Delivered: {0} {1}
de: Geliefert: {0} {1}

# STRINGS.UI.DEMOOVERSCREEN.DEMOOVER
source: END OF DEMO
de: ENDE DER DEMO

# STRINGS.UI.DEMOOVERSCREEN.DESCRIPTION
source: Thank you for playing <color=#F44A47>Oxygen Not Included</color>!
de: Danke, dass du <color=#F44A47>Oxygen Not Included</color> spielst!

# STRINGS.UI.DEMOOVERSCREEN.QUITBUTTON
source: RESET
de: ZURÜCKSETZEN

# STRINGS.UI.DEMOOVERSCREEN.TIMEREMAINING
source: Demo time remaining:
de: Verbleibende Zeit der Demo:

# STRINGS.UI.DEMOOVERSCREEN.TIMERINACTIVE
source: Timer inactive
de: Timer inaktiv

# STRINGS.UI.DEMOOVERSCREEN.TIMERTOOLTIP
source: Demo time remaining
de: Demo-Zeit verbleibend

# STRINGS.UI.DETAILTABS.DETAILS.CONTENTS_TEMPERATURE
source: {0} at {1}
de: {0} bei {1}

# STRINGS.UI.DETAILTABS.DETAILS.GROUPNAME_CONTENTS
source: CONTENTS
de: INHALT

# STRINGS.UI.DETAILTABS.DETAILS.GROUPNAME_MINION_CONTENTS
source: CARRIED ITEMS
de: GETRAGENE GEGENSTÄNDE

# STRINGS.UI.DETAILTABS.DETAILS.MINION_NAME
source: About
de: Über

# STRINGS.UI.DETAILTABS.DETAILS.MINION_TOOLTIP
source: More information
de: Mehr Informationen

# STRINGS.UI.DETAILTABS.DETAILS.NAME
source: Properties
de: Eigenschaf.

# STRINGS.UI.DETAILTABS.DETAILS.NET_STRESS
source: <b>Today's Net Stress: {0}%</b>
de: <b>Heutige Belastung: {0}%</b>

# STRINGS.UI.DETAILTABS.DETAILS.STORAGE_EMPTY
source: None
de: Nichts

# STRINGS.UI.DETAILTABS.DETAILS.TOOLTIP
source: More information
de: Mehr Informationen

# STRINGS.UI.DETAILTABS.DISEASE.CURRENT_GERMS
source: SURFACE GERMS
de: OBERFLÄCHENKEIME

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.DEATH_FORMAT
source: {0} dead/cycle
de: {0} Tode/Zyklus

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.DEATH_FORMAT_TOOLTIP
source: Germ count is being reduced by {0}/cycle
de: Keimzahl wird reduziert um {0}/cycle

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.DISEASE_AMOUNT_TOOLTIP
source: {0} are present on the surface of the selected object
de: {0} auf der Oberfläche des ausgewählten Objektes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.DYING_OFF.TITLE
source: • <b>Dying off: {0}</b>
de: • <b>Stirbt an: {0}</b>

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.DYING_OFF.TOOLTIP
source: Low germ count in this area is causing germs to die rapidly Less than {0} germs are on this {1} of material. ({2} germs/Kg)
de: Die niedrige Keimzahl lässt die Keime in diesem Bereich schnell absterben Weniger als {0} Keime befinden sich auf diesem {1} Material. ({2} Keime/kg)

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.ENVIRONMENT.DIE_TOOLTIP
source: This atmosphere is causing germs to die off
de: Diese Atmosphäre lässt die Keime absterben

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.ENVIRONMENT.GROW_TOOLTIP
source: This atmosphere is causing germs to multiply
de: Diese Atmosphäre lässt die Keime sich vermehren

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.ENVIRONMENT.TITLE
source: • Surrounded by {0}: {1}
de: • Umgeben von {0}: {1}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_NEG
source: Half life: {0}
de: Halbwertszeit: {0}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_NEG_TOOLTIP
source: In {0} the germ count on this object will be halved
de: In {0} halbiert sich die Keimzahl dieses Objektes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_NEUTRAL
source: Static
de: Statisch

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_NEUTRAL_TOOLTIP
source: The germ count is neither increasing nor decreasing
de: Die Keimzahl ist stabil

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_POS
source: Doubling time: {0}
de: Verdopplungszeit: {0}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_POS_TOOLTIP
source: In {0} the germ count on this object will be doubled
de: In {0} verdoppelt sich die Keimzahl dieses Objektes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.OVERPOPULATED.TITLE
source: • <b>Overpopulated: {0}</b>
de: • <b>Überbevölkert: {0}</b>

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.OVERPOPULATED.TOOLTIP
source: Too many germs are present in this area, resulting in rapid die-off until the population stabilizes A maximum of {0} can be on this {1} of material. ({2} germs/Kg)
de: In diesem Bereich befinden sich zu viele Keime. Sie werden schnell absterben, bis die Population stabil ist Auf diesen {1} Material können maximal {0} Keime sein. ({2} Keime/kg)

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.PRESSURE.DIE_TOOLTIP
source: Atmospheric pressure is causing germs to die off
de: Atmosphärischer Druck bewirkt das Absterben von Keimen

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.PRESSURE.GROW_TOOLTIP
source: Atmospheric pressure is causing germs to multiply
de: Atmosphärischer Druck bewirkt die Vermehrung von Keimen

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.PRESSURE.TITLE
source: • Current pressure {0}: {1}
de: • Aktueller Druck {0}: {1}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.RATE_OF_CHANGE
source: Change rate: {0}
de: Änderungsrate: {0}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.RATE_OF_CHANGE_TOOLTIP
source: Germ count is fluctuating at a rate of {0}
de: Die Keimzahl flukturiert mit einer Rate von {0}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.DIE
source: • Dying on {0}: {1}
de: • Stirbt auf {0}: {1}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.DIE_TOOLTIP
source: Contact with this substance is causing germs to die off
de: Kontakt mit dieser Substanz bewirkt das Absterben von Keimen

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.GROW
source: • Growing on {0}: {1}
de: • Wächst auf {0}: {1}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.GROW_TOOLTIP
source: Contact with this substance is causing germs to multiply
de: Kontakt mit dieser Substanz bewirkt die Vermehrung von Keimen

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.NEUTRAL
source: • No change on {0}
de: • Keine Veränderung auf {0}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.NEUTRAL_TOOLTIP
source: Contact with this substance has no effect on germ count
de: Kontakt mit dieser Substanz hat keinen Effekt auf die Keimzahl

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.TEMPERATURE.DIE_TOOLTIP
source: This temperature is causing germs to die off
de: Diese Temperatur bewirkt das Absterben von Keimen

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.TEMPERATURE.GROW_TOOLTIP
source: This temperature is allowing germs to multiply
de: Diese Temperatur bewirkt die Vermehrung von Keimen

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.TEMPERATURE.TITLE
source: • Current temperature {0}: {1}
de: • Aktuelle Temperatur {0}: {1}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.TITLE
source: Growth factors:
de: Wachstumsfaktoren:

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.TOOLTIP
source: These conditions are contributing to the multiplication of germs
de: Diese Bedingungen tragen zur Vermehrung von Keimen bei

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FORMAT
source: {0} spawned/cycle
de: {0} erzeugt/Zyklus

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FORMAT_TOOLTIP
source: Germ count is being increased by {0}/cycle
de: Keimzahl erhöht sich um {0}/Zyklus

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.NEUTRAL_FORMAT
source: No change
de: Keine Änderung

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.NEUTRAL_FORMAT_TOOLTIP
source: Germ count is static
de: Keimzahl ist unverändert

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.NODISEASE
source: No surface germs
de: Keine Oberflächenkeime

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.NODISEASE_TOOLTIP
source: There are no germs present on this object
de: Auf diesem Objekt befinden sich keine Keime

# STRINGS.UI.DETAILTABS.DISEASE.DISEASE_INFO_POPUP_BUTTON
source: FULL INFO
de: ALLE INFOS

# STRINGS.UI.DETAILTABS.DISEASE.DISEASE_INFO_POPUP_HEADER
source: DISEASE INFO: {0}
de: KRANKHEITSINFO: {0}

# STRINGS.UI.DETAILTABS.DISEASE.DISEASE_INFO_POPUP_TOOLTIP
source: View detailed germ and infection info for {0}
de: Detaillierte Keim- und Infektionsinfos für {0} anzeigen

# STRINGS.UI.DETAILTABS.DISEASE.DISEASE_SOURCE
source: DISEASE SOURCE
de: KRANKHEITSQUELLE

# STRINGS.UI.DETAILTABS.DISEASE.GERMS_INFO
source: GERM LIFECYCLE
de: KEIM-LEBENSZYKLUS

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_FACTORS.IMMUNE_ATTACK_RATE
source: • -{0} immunity per {1}
de: • -{0} Immunität pro {1}

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_FACTORS.IMMUNE_ATTACK_RATE_TOOLTIP
source: This Duplicant must expend {0} of their immunity to fight {1} of this disease
de: Dieser Duplikant muss {0} seiner Immunität aufgeben, um {1} dieser Krankheit zu bekämpfen

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_FACTORS.IMMUNE_ATTACK_RATE2
source: • Immune System: {0}
de: • Immunsystem: {0}

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_FACTORS.IMMUNE_ATTACK_RATE2_TOOLTIP
source: This Duplicant's immune system is being strained at a rate of {0} by the {1} present on their body
de: Das Immunsystem dieses Duplikanten wird aufgrund von {1} mit einer Rate von {0} belastet

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_FACTORS.INTERNAL_GERMS_TOOLTIP
source: This Duplicant is currently fighting a {0} infection ------------------ Their body is host to {1}
de: Dieser Duplikant bekämpft derzeit eine Infektion mit {0} ------------------ Ihr Körper ist Wirt von {1}

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_SYSTEM
source: GERM HOST
de: KEIMWIRT

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.AID_SYMPTOMS
source: Treatable Symptoms:
de: Behandelbare Symptome:

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.AID_SYMPTOMS_TOOLTIP
source: These symptoms are eliminated while a Duplicant is in a Med-Bed receiving medical care
de: Diese Symptome werden eliminiert wenn ein Duplikant medizinische Hilfe in einem Krankenbett erhält

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DISCLAIMER
source: Contracting this illness will have these effects on a Duplicant:
de: Diese Krankheit wird bei Infektion folgende Effekte auf einen Duplikanten haben:

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DISCLAIMER_TOOLTIP
source: A Duplicant's immune system must be overwhelmed to contract an illness
de: Das Immunsystem des Duplikanten muss überlastet werden, damit sie sich mit einer Krankheit infizieren

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DURATION
source: Duration:
de: Dauer:

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DURATION_AIDREQ
source: {0} (Medical care required)
de: {0} (Medizinische Hilfe benötigt)

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DURATION_AIDREQ_TOOLTIP
source: Treated Duplicants recover from this illness in {0} ------------------ Without medical care, they will be infected indefinitely
de: Behandelte Duplikate erholen sich von dieser Krankheit in {0} ------------------ Ohne medizinische Hilfe bleiben sie unbegrenzt lange infiziert

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DURATION_NORMAL_TOOLTIP
source: Duplicants recover from this illness in {0}
de: Duplikanten erholen sich von dieser Krankheit in {0}

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DURATION_TOOLTIP
source: Duration is the amount of time it takes a Duplicant to fight off this infection
de: Dauer ist die notwendige Zeit, bis ein Duplikant diese Infektion bekämpft hat
