Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.CREATURES.STATS.HAPPINESS.TOOLTIP
source: Happiness ------------------ High Happiness increases a critter's productivity and indirectly improves their egg laying rates It also provides satisfaction in knowing they're living a good little critter life
de: Zufriedenheit ------------------ Hohe Zufriedenheit steigert die Produktivität eines Tieres und verbessert indirekt seine Legeleistung Es bietet auch Befriedigung, wenn man weiß, dass sie ein gutes Leben führen

# STRINGS.CREATURES.STATS.HEALTH.NAME
source: Health
de: Gesundheit

# STRINGS.CREATURES.STATS.ILLUMINATION.NAME
source: Illumination
de: Beleuchtung

# STRINGS.CREATURES.STATS.INCUBATION.NAME
source: Incubation
de: Bebrütung

# STRINGS.CREATURES.STATS.INCUBATION.TOOLTIP
source: Incubation ------------------ Eggs hatch into brand new critters at the end of their incubation period
de: Brutzeit ------------------ Brandneue Lebewesen schlüpfen am Ende der Brutzeit aus Eiern

# STRINGS.CREATURES.STATS.IRRIGATION.ABSORBING_MODIFIER
source: Absorbing
de: Absorbiert

# STRINGS.CREATURES.STATS.IRRIGATION.CONSUME_MODIFIER
source: Consuming
de: Verbraucht

# STRINGS.CREATURES.STATS.IRRIGATION.NAME
source: Irrigation
de: Bewässerung

# STRINGS.CREATURES.STATS.MATURITY.AMOUNT_DESC_FMT
source: {0}: {1} Next harvest in {2}
de: {0}: {1} Nächste Ernte in {2}

# STRINGS.CREATURES.STATS.MATURITY.GROWING
source: Domestic growth rate
de: Wachstumsrate eingepflanzt

# STRINGS.CREATURES.STATS.MATURITY.GROWINGWILD
source: Wild growth rate
de: Wachstumsrate in der Wildnis

# STRINGS.CREATURES.STATS.MATURITY.NAME
source: Growth Progress
de: Wachstumsfortschritt

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP
source: Growth Progress ------------------
de: Wachstum im Gange ------------------

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP_GROWING
source: Predicted Maturation: {0}
de: Geschätzte Reifung: {0}

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP_GROWING_CROP
source: Predicted Maturation Time: {0} Next harvest occurs in approximately {1}
de: Vorhergesagte Reifungszeit: {0} Die nächste Ernte erfolgt in etwa {1}

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP_GROWN
source: Growth paused while plant awaits harvest
de: Wachstum pausiert, Pflanze wartet auf ernte

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP_STALLED
source: Poor conditions have halted this plant's growth
de: Schlechte Bedingungen haben das Wachstum dieser Pflanze angehalten

# STRINGS.CREATURES.STATS.ROT.NAME
source: Freshness Percent
de: Frischegrad

# STRINGS.CREATURES.STATS.ROT.TOOLTIP
source: Freshness ------------------ Food items become stale at fifty percent freshness, and rot at zero percent
de: Frische ------------------ Nahrung wird bei fünfzig Prozent Frische abgestanden, und bei null Prozent verroten

# STRINGS.CREATURES.STATS.THERMALCONDUCTIVITY.NAME
source: Thermal Conductivity
de: Wärmeleitfähigkeit

# STRINGS.CREATURES.STATS.THERMALCONDUCTIVITY.TOOLTIP
source: Heat can pass through the selected object at a rate of (W/m)/K
de: Wärme kann den ausgewählten Gegenstand mit einer Rate von (W/m)/K durchdringen

# STRINGS.CREATURES.STATS.THERMALCONDUCTIVITYBARRIER.NAME
source: Thermal Conductivity Barrier
de: Wärmeleitfähigkeitsbarriere

# STRINGS.CREATURES.STATS.THERMALCONDUCTIVITYBARRIER.TOOLTIP
source: Thick conductivity barriers increase the time it takes an object to heat up or cool down
de: Dicke Leitfähigkeitsbarrieren erhöhen die benötigte zeit, die ein Obijekt zum erwärmen oder abkühlen benötigt

# STRINGS.CREATURES.STATS.WILDNESS.NAME
source: Wildness
de: Wildheit

# STRINGS.CREATURES.STATS.WILDNESS.TOOLTIP
source: Wildness ------------------ At zero Wildness a critter can start gaining Happiness, but they will also require more calories to survive
de: Wildheit ------------------ Bei einer Wildheit von null kann ein Tier Zufriedenheit erlangen aber es benötigt auch mehr Kalorien zum überleben

# STRINGS.CREATURES.STATUSITEMS.ATMOSPHERICPRESSURETOOHIGH.NAME
source: • Pressure
de: • Luftdruck

# STRINGS.CREATURES.STATUSITEMS.ATMOSPHERICPRESSURETOOHIGH.TOOLTIP
source: Growth will resume when air pressure is between {low_mass} and {high_mass}
de: Das Wachstum wird fortgesetzt, wenn der Luftdruck zwischen {low_mass} und {high_mass} liegt

# STRINGS.CREATURES.STATUSITEMS.ATMOSPHERICPRESSURETOOLOW.NAME
source: • Pressure
de: • Luftdruck

# STRINGS.CREATURES.STATUSITEMS.ATMOSPHERICPRESSURETOOLOW.TOOLTIP
source: Growth will resume when air pressure is between {low_mass} and {high_mass}
de: Das Wachstum wird fortgesetzt, wenn der Luftdruck zwischen {low_mass} und {high_mass} liegt

# STRINGS.CREATURES.STATUSITEMS.ATTACK.NAME
source: Combat!
de: Kampf!

# STRINGS.CREATURES.STATUSITEMS.ATTACK.TOOLTIP
source: This critter is on the attack!
de: Dieses Tier greift an!

# STRINGS.CREATURES.STATUSITEMS.ATTACK_APPROACH.NAME
source: Stalking Target
de: Anpirschziel

# STRINGS.CREATURES.STATUSITEMS.ATTACK_APPROACH.TOOLTIP
source: This critter is hostile and readying to pounce!
de: Dieses Tier ist feindselig und bereit zum zuschlagen!

# STRINGS.CREATURES.STATUSITEMS.BARREN.NAME
source: Barren
de: Unfruchtbar

# STRINGS.CREATURES.STATUSITEMS.BARREN.TOOLTIP
source: This plant will produce no more seeds
de: Diese Pflanze wird keine Samen mehr produzieren

# STRINGS.CREATURES.STATUSITEMS.BREATH.NAME
source: Suffocating
de: Erstickt

# STRINGS.CREATURES.STATUSITEMS.BREATH.TOOLTIP
source: This critter is about to suffocate
de: Diese Kreatur erstickt gleich

# STRINGS.CREATURES.STATUSITEMS.BURROWED.NAME
source: Burrowed
de: Eingegraben

# STRINGS.CREATURES.STATUSITEMS.BURROWED.TOOLTIP
source: Shh! It thinks it's hiding
de: Psst! Es denkt, es wäre versteckt

# STRINGS.CREATURES.STATUSITEMS.BURROWING.NAME
source: Burrowing
de: Gräbt

# STRINGS.CREATURES.STATUSITEMS.BURROWING.TOOLTIP
source: This critter is trying to hide
de: Diese Kreatur versucht sich zu verstecken

# STRINGS.CREATURES.STATUSITEMS.CALL_ADULT.NAME
source: Calling Adult
de: Ruft nach einem Erwachsenen

# STRINGS.CREATURES.STATUSITEMS.CALL_ADULT.TOOLTIP
source: This baby is craving attention.
de: Dieses Baby sehnt sich nach Aufmerksamkeit.

# STRINGS.CREATURES.STATUSITEMS.CANTACCEPTFERTILIZER.NAME
source: • Fertilization
de: • Düngung

# STRINGS.CREATURES.STATUSITEMS.CANTACCEPTFERTILIZER.TOOLTIP
source: This farm plot does not accept fertilizer Move the selected plant to a fertilization capable plot for optimal growth
de: Diese Farm kann nicht gedüngt werden Verschiebe die Pflanze auf ein düngbares Feld für optimales Wachstum

# STRINGS.CREATURES.STATUSITEMS.CANTACCEPTIRRIGATION.NAME
source: • Irrigation
de: • Bewässerung

# STRINGS.CREATURES.STATUSITEMS.CANTACCEPTIRRIGATION.TOOLTIP
source: This farm plot does not accept irrigation Move the selected plant to an irrigation capable plot for optimal growth
de: Diese Farm kann nicht bewässert werden Verschiebe die Pflanze auf ein bewässerbares Feld für optimales Wachstum

# STRINGS.CREATURES.STATUSITEMS.COLD.NAME
source: Chilly surroundings
de: Kühle Umgebung

# STRINGS.CREATURES.STATUSITEMS.COLD.TOOLTIP
source: This critter cannot retain enough heat to stay warm in this environment It prefers temperatures between {0} and {1}
de: Dieses Tier kann sich in dieser Umgebung nicht warmhalten. Es bevorzugt Temperaturen zwischen {0} und {1}.

# STRINGS.CREATURES.STATUSITEMS.COLD_CROP.NAME
source: • Body Temperature
de: • Körpertemperatur

# STRINGS.CREATURES.STATUSITEMS.COLD_CROP.TOOLTIP
source: Growth will resume when ambient temperature is between {low_temperature} and {high_temperature}
de: Wachstum wird fortgesetzt wenn Umgebungstemperatur sich zwischen {low_temperature} und {high_temperature} befindet

# STRINGS.CREATURES.STATUSITEMS.CONSIDERINGLURE.NAME
source: Piqued
de: Pikiert

# STRINGS.CREATURES.STATUSITEMS.CONSIDERINGLURE.TOOLTIP
source: This critter is tempted to bite a nearby lure
de: Diese Kreatur versucht einen Köder in der Nähe zu beißen

# STRINGS.CREATURES.STATUSITEMS.CONTAMINATEDATMOSPHERE.NAME
source: Pollution Exposure
de: Verschmutzung ausgesetzt

# STRINGS.CREATURES.STATUSITEMS.CONTAMINATEDATMOSPHERE.TOOLTIP
source: Exposure to contaminants is accelerating this food's decay rate
de: In einer kontaminierten Umgebung beschleunigt sich die Verfallsrate dieser Nahrung

# STRINGS.CREATURES.STATUSITEMS.COOLING.NAME
source: Chilly Breath
de: Kühler Atem

# STRINGS.CREATURES.STATUSITEMS.COOLING.TOOLTIP
source: This critter's respiration is having a cooling effect on the area
de: Der Atem dieser Kreatur kühlt die Umgebung

# STRINGS.CREATURES.STATUSITEMS.CROP_TOO_BRIGHT.NAME
source: • Illumination
de: • Beleuchtung

# STRINGS.CREATURES.STATUSITEMS.CROP_TOO_BRIGHT.TOOLTIP
source: Growth will resume when darkness requirements are met
de: Das Wachstum wird fortgesetzt, wenn die Dunkelheitsanforderungen erfüllt sind

# STRINGS.CREATURES.STATUSITEMS.CROP_TOO_DARK.NAME
source: • Illumination
de: • Beleuchtung

# STRINGS.CREATURES.STATUSITEMS.CROP_TOO_DARK.TOOLTIP
source: Growth will resume when light requirements are met
de: Wachstums wird fortgesetzt wenn die Lichtanforderungen erfüllt sind

# STRINGS.CREATURES.STATUSITEMS.DEAD.NAME
source: Dead
de: Tot

# STRINGS.CREATURES.STATUSITEMS.DEAD.TOOLTIP
source: This critter won't be getting back up...
de: Dieses Tier wird nicht wieder aufstehen....

# STRINGS.CREATURES.STATUSITEMS.DEBUGGOTO.NAME
source: Moving to debug location
de: Gehe zu Debug-Ort

# STRINGS.CREATURES.STATUSITEMS.DEBUGGOTO.TOOLTIP
source: All that obedience training paid off
de: All das Gehorsamstraining hat sich ausgezahlt

# STRINGS.CREATURES.STATUSITEMS.DIGESTING.NAME
source: Digesting
de: Verdaut

# STRINGS.CREATURES.STATUSITEMS.DIGESTING.TOOLTIP
source: This critter is working off a big meal
de: Diese Kreatur verdaut eine große Mahlzeit

# STRINGS.CREATURES.STATUSITEMS.DOMESTICATION.NAME
source: Domestication Level: {LevelName}
de: Domestikationsstufe: {LevelName}

# STRINGS.CREATURES.STATUSITEMS.DROWNING.NAME
source: Drowning
de: Ertrinkt

# STRINGS.CREATURES.STATUSITEMS.DROWNING.TOOLTIP
source: This critter can't breathe in liquid!
de: Dieses Tier kann nicht in Flüssigkeit atmen!

# STRINGS.CREATURES.STATUSITEMS.DRYINGOUT.NAME
source: • Beached
de: • Trockengelegt

# STRINGS.CREATURES.STATUSITEMS.DRYINGOUT.TOOLTIP
source: This plant must be submerged in liquid to grow
de: Diese Pflanze muss in Flüssigkeit eingetaucht sein, um zu wachsen

# STRINGS.CREATURES.STATUSITEMS.EATING.NAME
source: Eating
de: Isst

# STRINGS.CREATURES.STATUSITEMS.EATING.TOOLTIP
source: This critter found something tasty
de: Diese Kreatur hat etwas leckeres gefunden

# STRINGS.CREATURES.STATUSITEMS.EMERGING.NAME
source: Emerging
de: Entsteht

# STRINGS.CREATURES.STATUSITEMS.EMERGING.TOOLTIP
source: This critter is leaving its burrow
de: Diese Kreatur verlässt seinen Bau

# STRINGS.CREATURES.STATUSITEMS.ENTOMBED.LINE_ITEM
source: • Entombed
de: • Verschüttet

# STRINGS.CREATURES.STATUSITEMS.ENTOMBED.NAME
source: Entombed
de: Begraben

# STRINGS.CREATURES.STATUSITEMS.ENTOMBED.TOOLTIP
source: This critter is trapped and needs help digging out
de: Diese Kreatur ist gefangen und benötigt Hilfe beim Ausgraben

# STRINGS.CREATURES.STATUSITEMS.EXCITED_TO_BE_RANCHED.NAME
source: Freshly Groomed
de: Frisch gestriegelt

# STRINGS.CREATURES.STATUSITEMS.EXCITED_TO_BE_RANCHED.TOOLTIP
source: This critter just received some attention and feels great
de: Dieses Tier hat gerade etwas Aufmerksamkeit erhalten und fühlt sich großartig

# STRINGS.CREATURES.STATUSITEMS.EXCITED_TO_GET_RANCHED.NAME
source: Excited
de: Aufgeregt

# STRINGS.CREATURES.STATUSITEMS.EXCITED_TO_GET_RANCHED.TOOLTIP
source: This critter heard a Rancher call for it and is very excited!
de: Dieses Tier hörte einen Viehzüchter nach ihm rufen und ist sehr aufgeregt!

# STRINGS.CREATURES.STATUSITEMS.EXHALING.NAME
source: Exhaling
de: Atmet aus

# STRINGS.CREATURES.STATUSITEMS.EXHALING.TOOLTIP
source: This critter is expelling gas from its lungsacs
de: Diese Kreatur stößt Gas aus ihren Lungensäcken aus

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_GAS.NAME
source: Passing Gas
de: Gase ablassen

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_GAS.TOOLTIP
source: This critter is emitting gas Yuck!
de: Dieses Tier stößt Gas aus. Igitt!

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_LIQUID.NAME
source: Expelling Waste
de: Stößt Abfälle aus

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_LIQUID.TOOLTIP
source: This critter doing their "business"
de: Diese Kreatur macht ihr "Geschäft"

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_SOLID.NAME
source: Expelling Waste
de: Stößt Abfälle aus

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_SOLID.TOOLTIP
source: This critter is doing their "business"
de: Diese Kreatur macht ihr "Geschäft"

# STRINGS.CREATURES.STATUSITEMS.EXTERNALTEMPERATURE.NAME
source: External Temperature
de: Umgebungstemperatur

# STRINGS.CREATURES.STATUSITEMS.EXTERNALTEMPERATURE.TOOLTIP
source: External Temperature ------------------ This critter's environment is {0}
de: Umgebungstemperatur ------------------ Die Umgebung dieser Kreatur hat {0}

# STRINGS.CREATURES.STATUSITEMS.FALLING.NAME
source: Falling
de: Fällt

# STRINGS.CREATURES.STATUSITEMS.FLEEING.NAME
source: Fleeing
de: Flieht

# STRINGS.CREATURES.STATUSITEMS.FLEEING.TOOLTIP
source: This critter is trying to escape Get'em!
de: Diese Kreatur versucht zu fliehen Hol sie dir!

# STRINGS.CREATURES.STATUSITEMS.FLOPPING.NAME
source: Flopping
de: Plumpst

# STRINGS.CREATURES.STATUSITEMS.FLOPPING.TOOLTIP
source: Fish out of water!
de: Fisch außerhalb des Wassers!

# STRINGS.CREATURES.STATUSITEMS.FRESH.NAME
source: Fresh {RotPercentage}
de: Frisch {RotPercentage}

# STRINGS.CREATURES.STATUSITEMS.FRESH.TOOLTIP
source: Get'em while they're hot! {RotTooltip}
de: Nimm sie, solange sie noch warm sind! {RotTooltip}

# STRINGS.CREATURES.STATUSITEMS.GETTING_RANCHED.NAME
source: Being Groomed
de: Wird gestriegelt

# STRINGS.CREATURES.STATUSITEMS.GETTING_RANCHED.TOOLTIP
source: This critter's going to look so good when they're done
de: Dieses Tier wird so gut aussehen, wenn es fertig ist

# STRINGS.CREATURES.STATUSITEMS.GETTING_WRANGLED.NAME
source: Being Wrangled
de: Wurde eingefangen

# STRINGS.CREATURES.STATUSITEMS.GETTING_WRANGLED.TOOLTIP
source: Someone's trying to capture this critter!
de: Jemand versucht, dieses Tier zu fangen!

# STRINGS.CREATURES.STATUSITEMS.GROWING.NAME
source: Growing [{PercentGrow}%]
de: Wächst [{PercentGrow}%]

# STRINGS.CREATURES.STATUSITEMS.GROWING.TOOLTIP
source: Next harvest: {TimeUntilNextHarvest}
de: Nächste Ernte: {TimeUntilNextHarvest}

# STRINGS.CREATURES.STATUSITEMS.GROWINGUP.NAME
source: Maturing
de: Reifung

# STRINGS.CREATURES.STATUSITEMS.GROWINGUP.TOOLTIP
source: This baby critter is about to reach adulthood
de: Dieses Tierbaby wird bald erwachsen

# STRINGS.CREATURES.STATUSITEMS.HATCHING.NAME
source: Hatching
de: Schlüpft

# STRINGS.CREATURES.STATUSITEMS.HATCHING.TOOLTIP
source: Here it comes!
de: Hier kommt es!

# STRINGS.CREATURES.STATUSITEMS.HEALTHSTATUS.NAME
source: Injuries: {healthState}
de: Verletzungen: {healthState}

# STRINGS.CREATURES.STATUSITEMS.HEALTHSTATUS.TOOLTIP
source: Current physical status: {healthState}
de: Aktueller physischer Status: {healthState}

# STRINGS.CREATURES.STATUSITEMS.HIGH_YIELD.NAME
source: Excellent Yield
de: Ausgezeichneter Ertrag

# STRINGS.CREATURES.STATUSITEMS.HIGH_YIELD.TOOLTIP
source: Consistently ideal conditions allowed this plant to bear a large yield {Effects}
de: Durch dauerhafte ideale Bedingungen konnte diese Pflanze einen großen Ertrag bringen {Effects}

# STRINGS.CREATURES.STATUSITEMS.HOT.NAME
source: Toasty surroundings
de: Heiße Umgebung

# STRINGS.CREATURES.STATUSITEMS.HOT.TOOLTIP
source: This critter cannot let off enough heat to keep cool in this environment It prefers temperatures between {0} and {1}
de: Diese Kreatur kann sich in dieser Umgebung nicht abkühlen. Sie bevorzugt Temperaturen zwischen {0} und {1}

# STRINGS.CREATURES.STATUSITEMS.HOT_CROP.NAME
source: • Body Temperature
de: • Körpertemperatur

# STRINGS.CREATURES.STATUSITEMS.HOT_CROP.TOOLTIP
source: Growth will resume when ambient temperature is between {low_temperature} and {high_temperature}
de: Das Wachstum wird fortgesetzt, wenn die Umgebungstemperatur zwischen {low_temperature} und {high_temperature} liegt

# STRINGS.CREATURES.STATUSITEMS.HUNGRY.NAME
source: Hungry
de: Hungrig

# STRINGS.CREATURES.STATUSITEMS.HUNGRY.TOOLTIP
source: This critter's tummy is rumbling
de: Der Bauch dieses Tiers rumort

# STRINGS.CREATURES.STATUSITEMS.HYPERTHERMIA.NAME
source: Overheating
de: Überhitzt

# STRINGS.CREATURES.STATUSITEMS.HYPERTHERMIA.TOOLTIP
source: Internal temperature is dangerously high [{InternalTemperature} / {TargetTemperature}]
de: Eigentemperatur ist gefährlich hoch [{InternalTemperature} / {TargetTemperature}]

# STRINGS.CREATURES.STATUSITEMS.HYPOTHERMIA.NAME
source: Freezing
de: Friert

# STRINGS.CREATURES.STATUSITEMS.HYPOTHERMIA.TOOLTIP
source: Internal temperature is dangerously low
de: Eigentemperatur ist gefährlich niedrig

# STRINGS.CREATURES.STATUSITEMS.IDLE.NAME
source: Idle
de: Untätig

# STRINGS.CREATURES.STATUSITEMS.IDLE.TOOLTIP
source: Just enjoying life, y'know?
de: Genießt einfach nur das Leben, ok?

# STRINGS.CREATURES.STATUSITEMS.INCUBATING.NAME
source: Incubating
de: Brütet

# STRINGS.CREATURES.STATUSITEMS.INCUBATING.TOOLTIP
source: Cozily preparing to meet the world
de: Behaglich Vorbereitung um Bekanntschaft mit der Welt zu machen

# STRINGS.CREATURES.STATUSITEMS.INHALING.NAME
source: Inhaling
de: Atmet ein

# STRINGS.CREATURES.STATUSITEMS.INHALING.TOOLTIP
source: This critter is taking a deep breath
de: Diese Kreatur atmet tief durch

# STRINGS.CREATURES.STATUSITEMS.LAYINGANEGG.NAME
source: Laying an egg
de: Legt ein Ei

# STRINGS.CREATURES.STATUSITEMS.LAYINGANEGG.TOOLTIP
source: Witness the miracle of life!
de: Erleben das Wunder des Lebens!

# STRINGS.CREATURES.STATUSITEMS.LOOKINGFORFOOD.NAME
source: Foraging
de: Nahrungssuche

# STRINGS.CREATURES.STATUSITEMS.LOOKINGFORFOOD.TOOLTIP
source: This critter is hungry and looking for food
de: Diese Kreatur ist hungrig und sucht nach Nahrung

# STRINGS.CREATURES.STATUSITEMS.LOW_YIELD.NAME
source: Standard Yield
de: Standardertrag

# STRINGS.CREATURES.STATUSITEMS.LOW_YIELD.TOOLTIP
source: This plant produced an average yield
de: Diese Pflanze hat einen durchschnittlichen Ertrag geliefert

# STRINGS.CREATURES.STATUSITEMS.NAME_NON_GROWING_PLANT
source: Wilted
de: Welk

# STRINGS.CREATURES.STATUSITEMS.NEEDSFERTILIZER.NAME
source: • Fertilization
de: • Düngung

# STRINGS.CREATURES.STATUSITEMS.NEEDSFERTILIZER.TOOLTIP
source: Growth will resume when fertilization requirements are met
de: Das Wachstum wird fortgesetzt, wenn die Düngungsanforderungen erfüllt sind

# STRINGS.CREATURES.STATUSITEMS.NEEDSIRRIGATION.NAME
source: • Irrigation
de: • Bewässerung

# STRINGS.CREATURES.STATUSITEMS.NEEDSIRRIGATION.TOOLTIP
source: Growth will resume when liquid requirements are met
de: Wachstum wird fortgesetzt, wenn die Flüssigkeitsanforderungen erfüllt sind

# STRINGS.CREATURES.STATUSITEMS.NORMAL_YIELD.NAME
source: Good Yield
de: Guter Ertrag

# STRINGS.CREATURES.STATUSITEMS.NORMAL_YIELD.TOOLTIP
source: Comfortable conditions allowed this plant to produce a better yield {Effects}
de: Angenehme Bedingungen haben dieser Pflanze eine besseren Ertrag ermöglicht {Effects}

# STRINGS.CREATURES.STATUSITEMS.PERFECTATMOSPHERICPRESSURE.NAME
source: Ideal Air Pressure
de: Idealer Luftdruck

# STRINGS.CREATURES.STATUSITEMS.PERFECTATMOSPHERICPRESSURE.TOOLTIP
source: This critter is comfortable in the current atmospheric pressure Ideal Range: {0} - {1}
de: Diese Kreatur fühlt sich bei diesem Luftdruck sehr wohl Idealer Bereich: {0} - {1}

# STRINGS.CREATURES.STATUSITEMS.PERFECTTEMPERATURE.NAME
source: Ideal Temperature
de: Idealtemperatur

# STRINGS.CREATURES.STATUSITEMS.PERFECTTEMPERATURE.TOOLTIP
source: This critter finds the current ambient temperature comfortable Ideal Range: {0} - {1}
de: Diese Kreatur findet die aktuelle Umgebungstemperatur angenehm Idealer Bereich: {0} - {1}

# STRINGS.CREATURES.STATUSITEMS.PLANTDEATH.NAME
source: Dead
de: Tot

# STRINGS.CREATURES.STATUSITEMS.PLANTDEATH.NOTIFICATION
source: Plants have died
de: Pflanzen sind gestorben

# STRINGS.CREATURES.STATUSITEMS.PLANTDEATH.NOTIFICATION_TOOLTIP
source: These plants have died and will produce no more harvests:
de: Diese Pflanzen sind gestorben und werden keine Ernten mehr produzieren:

# STRINGS.CREATURES.STATUSITEMS.PLANTDEATH.TOOLTIP
source: This plant will produce no more harvests
de: Diese Pflanze produziert keine Ernte mehr

# STRINGS.CREATURES.STATUSITEMS.READYFORHARVEST.NAME
source: Harvest Ready
de: Ernte bereit

# STRINGS.CREATURES.STATUSITEMS.READYFORHARVEST.TOOLTIP
source: This plant can be harvested for materials
de: Pflanze kann für Materialien geerntet werden

# STRINGS.CREATURES.STATUSITEMS.RECEPTACLEINOPERATIONAL.NAME
source: • Farm plot inoperable
de: • Farm nicht funktionstüchtig

# STRINGS.CREATURES.STATUSITEMS.RECEPTACLEINOPERATIONAL.TOOLTIP
source: This farm plot cannot grow plants in its current state
de: Auf dieser Farm können aktuell keine Pflanzen wachsen

# STRINGS.CREATURES.STATUSITEMS.RECEPTACLEOPERATIONAL.NAME
source: Farm plot operational
de: Farm funktionstüchtig

# STRINGS.CREATURES.STATUSITEMS.RECEPTACLEOPERATIONAL.TOOLTIP
source: This plant's farm plot is operational
de: Die Farm dieser Pflanze ist aktiv

# STRINGS.CREATURES.STATUSITEMS.REFRIGERATED.NAME
source: Refrigerated
de: Gekühlt

# STRINGS.CREATURES.STATUSITEMS.REFRIGERATED.TOOLTIP
source: Ideal temperature storage is slowing this food's decay rate
de: Die ideale Lagertemperatur reduziert die Verfallsrate dieser Nahrung

# STRINGS.CREATURES.STATUSITEMS.SCALDING.NAME
source: Scalding
de: Verbrühung

# STRINGS.CREATURES.STATUSITEMS.SCALDING.NOTIFICATION_NAME
source: Scalding
de: Verbrühung

# STRINGS.CREATURES.STATUSITEMS.SCALDING.NOTIFICATION_TOOLTIP
source: Scalding temperatures are hurting these Duplicants:
de: Verbrühende Temperaturen fügen diesen Duplikanten Schaden zu:

# STRINGS.CREATURES.STATUSITEMS.SCALDING.TOOLTIP
source: Current external temperature is perilously high [{ExternalTemperature} / {TargetTemperature}]
de: Die aktuelle Außentemperatur ist gefährlich hoch [{ExternalTemperature} / {TargetTemperature}]

# STRINGS.CREATURES.STATUSITEMS.SLEEPING.NAME
source: Sleeping
de: Schläft

# STRINGS.CREATURES.STATUSITEMS.SLEEPING.TOOLTIP
source: This critter is replenishing its stamina
de: Diese Kreatur regeneriert ihre Ausdauer

# STRINGS.CREATURES.STATUSITEMS.SPOILED.NAME
source: Rotten
de: Verrottet

# STRINGS.CREATURES.STATUSITEMS.SPOILED.TOOLTIP
source: This food has putrefied and should not be consumed
de: Diese Nahrung ist verdorben und sollte nicht gegessen werden

# STRINGS.CREATURES.STATUSITEMS.STALE.NAME
source: Stale {RotPercentage}
de: Abgestanden {RotPercentage}

# STRINGS.CREATURES.STATUSITEMS.STALE.TOOLTIP
source: This food is still edible but will soon expire {RotTooltip}
de: Diese Nahrung ist noch essbar, wird aber bald verderben {RotTooltip}

# STRINGS.CREATURES.STATUSITEMS.STARVING.NAME
source: Starving Time until death: {TimeUntilDeath}
de: Verhungert Zeit bis zum Tod: {TimeUntilDeath}

# STRINGS.CREATURES.STATUSITEMS.STARVING.NOTIFICATION_NAME
source: Critter Starvation
de: Tier verhungert

# STRINGS.CREATURES.STATUSITEMS.STARVING.NOTIFICATION_TOOLTIP
source: These critters are starving and will die if not fed soon:
de: Diese Tiere verhungern und werden sterben wenn sie nicht bald gefüttert werden:

# STRINGS.CREATURES.STATUSITEMS.STARVING.TOOLTIP
source: This critter is starving and will die if it is not fed soon
de: Dieses Tier verhungert und wird sterben, wenn es nicht bald gefüttert wird

# STRINGS.CREATURES.STATUSITEMS.STERILIZINGATMOSPHERE.NAME
source: Sterile Atmosphere
de: Sterile Atmosphäre
