Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_GOLD.DESC
source: A large volcano that periodically erupts with molten <link="MOLTENGOLD">Gold</link>.
de: Ein großer Vulkan, der periodisch mit geschmolzenem <link="MOLTENGOLD">Gold</link> ausbricht.

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_GOLD.NAME
source: <link="GEYSERGENERICMOLTENGOLD">Gold Volcano</link>
de: <link="GEYSERGENERICMOLTENGOLD">Gold-Vulkan</link>

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_IRON.DESC
source: A large volcano that periodically erupts with molten <link="MOLTENIRON">Iron</link>.
de: Ein großer Vulkan, der periodisch mit geschmolzenem <link="MOLTENIRON">Eisen</link> ausbricht.

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_IRON.NAME
source: <link="GEYSERGENERICMOLTENIRON">Iron Volcano</link>
de: <link="GEYSERGENERICMOLTENIRON">Eisen-Vulkan</link>

# STRINGS.CREATURES.SPECIES.GEYSER.NAME
source: <link="GEYSER">Steam Geyser</link>
de: <link="GEYSER">Dampf-Geysir</link>

# STRINGS.CREATURES.SPECIES.GEYSER.OIL_DRIP.DESC
source: A fissure in the asteroid that periodically erupts with boiling <link="CRUDEOIL">Crude Oil</link>.
de: Ein Riss im Asteroiden, der periodisch mit kochendem <link="CRUDEOIL">Rohöl</link> ausbricht.

# STRINGS.CREATURES.SPECIES.GEYSER.OIL_DRIP.NAME
source: <link="GEYSERGENERICOILDRIP">Leaky Oil Fissure</link>
de: <link="GEYSERGENERICOILDRIP">Undichte Ölspalte</link>

# STRINGS.CREATURES.SPECIES.GEYSER.SLIMY_PO2.DESC
source: A highly pressurized vent that periodically erupts with warm <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link>.
de: Ein unter hohem Druck stehender Geysir, der periodisch warmen <link="CONTAMINATEDOXYGEN">verschmutzen Sauerstoff</link> ausstößt.

# STRINGS.CREATURES.SPECIES.GEYSER.SLIMY_PO2.NAME
source: <link="GEYSERGENERICSLIMYPO2">Infectious Polluted Oxygen Vent</link>
de: <link="GEYSERGENERICSLIMYPO2">Verseuchter-Sauerstoff-Schlot</link>

# STRINGS.CREATURES.SPECIES.GEYSER.SLUSH_WATER.DESC
source: A highly pressurized geyser that periodically erupts with freezing <link="CRUSHEDICE">Crushed Ice</link>.
de: Ein unter hohem Druck stehender Geysir, aus dem regelmäßig eiskaltes <link="CRUSHEDICE">zerstoßenes Eis</link> austritt.

# STRINGS.CREATURES.SPECIES.GEYSER.SLUSH_WATER.NAME
source: <link="GEYSERGENERICSLUSHWATER">Cool Slush Geyser</link>
de: <link="GEYSERGENERICSLUSHWATER">Kalt-Slush-Gyesir</link>

# STRINGS.CREATURES.SPECIES.GEYSER.SMALL_VOLCANO.DESC
source: A miniature volcano that periodically erupts with molten <link="MAGMA">Magma</link>.
de: Ein Miniaturvulkan, der periodisch ausbricht und geschmolzenes <link="MAGMA">Magma</link> ausstößt.

# STRINGS.CREATURES.SPECIES.GEYSER.SMALL_VOLCANO.NAME
source: <link="GEYSERGENERICSMALLVOLCANO">Minor Volcano</link>
de: <link="GEYSERGENERICSMALLVOLCANO">Kleiner Vulkan</link>

# STRINGS.CREATURES.SPECIES.GEYSER.STEAM.DESC
source: A highly pressurized vent that periodically erupts with hot <link="STEAM">Steam</link>.
de: Ein unter hohem Druck stehender Schlot, aus dem regelmäßig heißer <link="STEAM">Dampf</link> austritt.

# STRINGS.CREATURES.SPECIES.GEYSER.STEAM.NAME
source: <link="GEYSERGENERICSTEAM">Cool Steam Vent</link>
de: <link="GEYSERGENERICSTEAM">Kaltdampf-Schlot</link>

# STRINGS.CREATURES.SPECIES.GLOM.DESC
source: Morbs are attracted to decomposing corpses and frequently excrete bursts of <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link>.
de: Morbs werden von den sich zersetzenden Körpern angezogen und geben regelmäßig kleine Wölkchen von <link="CONTAMINATEDOXYGEN">verschmutztem Sauerstoff</link> ab.

# STRINGS.CREATURES.SPECIES.GLOM.EGG_NAME
source: <link="MORBEGG">Morb Pod</link>
de: <link="MORBEGG">Morb-Ei</link>

# STRINGS.CREATURES.SPECIES.GREEDYGREEN.DESC
source: A rapidly growing, subterranean <link="PLANTS">Plant</link>.
de: Eine schnell wachsende, unterirdische <link="PLANTS">Planze</link>.

# STRINGS.CREATURES.SPECIES.GREEDYGREEN.NAME
source: <link="GREEDYGREEN">Avari Vine</link>
de: <link="GREEDYGREEN">Avari-Rebe</link>

# STRINGS.CREATURES.SPECIES.HATCH.BABY.DESC
source: An innocent little <link="HATCHLING">Hatchling</link>. In time, it will mature into an adult <link="HATCH">Hatch</link>.
de: Ein unschuldiger kleiner <link="HATCHLING">Hatchling</link>. Mit der Zeit reift es zu einem Erwachsenen <link="HATCH">Hatch</link>.

# STRINGS.CREATURES.SPECIES.HATCH.DESC
source: Hatches excrete solid <link="CARBON">Coal</link> as waste and may be uncovered by digging up Buried Objects.
de: Hatches scheiden <link="CARBON">Kohle</link> aus und können beim Ausgraben von vergrabenen Gegenständen gefunden werden.

# STRINGS.CREATURES.SPECIES.HATCH.EGG_NAME
source: <link="HATCH">Hatchling Egg</link>
de: <link="HATCH">Hatchling-Ei</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_HARD.BABY.NAME
source: <link="HATCHHARD">Stone Hatchling</link>
de: <link="HATCHHARD">Stein-Hatch</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_HARD.DESC
source: Stone Hatches excrete solid <link="CARBON">Coal</link> as waste and enjoy burrowing into the ground.
de: Stein-Hatches scheiden <link="CARBON">Kohle</link> aus und lieben es im Boden zu wühlen.

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_HARD.EGG_NAME
source: <link="HATCHHARD">Stone Hatchling Egg</link>
de: <link="HATCHHARD">Stein-Hatchling-Ei</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_HARD.NAME
source: <link="HATCHHARD">Stone Hatch</link>
de: <link="HATCHHARD">Stein-Hatch</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_METAL.BABY.NAME
source: <link="HATCHMETAL">Smooth Hatchling</link>
de: <link="HATCHMETAL">Glatt-Hatch</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_METAL.DESC
source: Smooth Hatches excrete solid <link="COPPER">Copper</link> as waste and enjoy burrowing into the ground.
de: Glatt-Hatches scheiden <link="COPPER">Kupfer</link> aus und lieben es im Boden zu wühlen.

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_METAL.EGG_NAME
source: <link="HATCHMETAL">Smooth Hatchling Egg</link>
de: <link="HATCHMETAL">Glatt-Hatchling-Ei</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_METAL.NAME
source: <link="HATCHMETAL">Smooth Hatch</link>
de: <link="HATCHMETAL">Glatt-Hatch</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_VEGGIE.BABY.NAME
source: <link="HATCHVEGGIE">Sage Hatchling</link>
de: <link="HATCHVEGGIE">Salbei-Hatch</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_VEGGIE.DESC
source: Sage Hatches excrete solid <link="CARBON">Coal</link> as waste and enjoy burrowing into the ground.
de: Salbei-Hatches scheiden <link="CARBON">Kohle</link> aus und lieben es im Boden zu wühlen.

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_VEGGIE.EGG_NAME
source: <link="HATCHVEGGIE">Sage Hatchling Egg</link>
de: <link="HATCHVEGGIE">Salbei-Hatchling-Ei</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_VEGGIE.NAME
source: <link="HATCHVEGGIE">Sage Hatch</link>
de: <link="HATCHVEGGIE">Salbei-Hatch</link>

# STRINGS.CREATURES.SPECIES.HEATBULB.DESC
source: A temperature reactive, subterranean <link="PLANTS">Plant</link>.
de: Eine temperaturreaktive, unterirdische <link="PLANTS">Planze</link>.

# STRINGS.CREATURES.SPECIES.HEATBULBSEED.DESC
source: A temperature reactive, subterranean <link="PLANTS">Plant</link>.
de: Eine temperaturreaktive, unterirdische <link="PLANTS">Planze</link>.

# STRINGS.CREATURES.SPECIES.HEATBULBSEED.NAME
source: <link="HEATBULBSEED">Fervine Bulb</link>
de: <link="HEATBULBSEED">Fervine-Birne</link>

# STRINGS.CREATURES.SPECIES.JUNGLEGASPLANT.DESC
source: A large, chlorine-dwelling <link="PLANTS">Plant</link> that can be grown in farm buildings. Palmeras grow inedible buds that emit toxic hydrogen gas.
de: Eine große, in Chlor lebende <link="PLANTS">Planze</link>, die ausgegraben und angebaut werden kann. Palmeras hat nicht essbare Knospen, die giftigen Wasserstoff absondern.

# STRINGS.CREATURES.SPECIES.JUNGLEGASPLANT.DOMESTICATEDDESC
source: A large, chlorine-dwelling <link="PLANTS">Plant</link> that grows inedible buds which emit toxic hydrogen gas.
de: Eine große, in Chlor beheimatete <link="PLANTS">Planze</link>, die nicht essbare Knospen hat, die giftigen Wasserstoff absondern.

# STRINGS.CREATURES.SPECIES.JUNGLEGASPLANT.NAME
source: <link="JUNGLEGASPLANT">Palmera Tree</link>
de: <link="JUNGLEGASPLANT">Palmera-Baum</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.BABY.DESC
source: A chubby baby <link="LIGHTBUG">Shine Bug</link>.
de: Ein molliges <link="LIGHTBUG">Leuchtkäferbaby</link>.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.BABY.NAME
source: <link="LIGHTBUG">Shine Nymph</link>
de: <link="LIGHTBUG">Leuchtkäfernymphe</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.DESC
source: Shine Bugs emit a soft <link="LIGHT">Light</link> in hopes of attracting more of their kind for company.
de: Leuchtkäfer geben ein weiches <link="LIGHT">Licht</link> ab, in der Hoffnung mehr von ihrer Art für Unternehmen zu gewinnen.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.NAME
source: <link="LIGHTBUG">Shine Bug</link>
de: <link="LIGHTBUG">Leuchtkäfer</link>

# STRINGS.CREATURES.SPECIES.METHANEGEYSER.DESC
source: A highly pressurized geyser that periodically erupts with <link="METHANE">Natural Gas</link>.
de: Ein unter hohem Druck stehender Geysir, der periodisch <link="METHANE">Erdgas</link> ausstößt.

# STRINGS.CREATURES.SPECIES.METHANEGEYSER.NAME
source: <link="GEYSERGENERICMETHANEGEYSER">Natural Gas Geyser</link>
de: <link="GEYSERGENERICMETHANEGEYSER">Erdgas-Geysir</link>

# STRINGS.CREATURES.SPECIES.MUSHROOMPLANT.DESC
source: Dusk Caps produce <link="MUSHROOM">Mushroom</link>, fungal growths that can be harvested for <link="FOOD">Food</link>.
de: Dämmerkappe produziert <link="MUSHROOM">Pilze</link>, Gewächse die für <link="FOOD">Nahrung</link> geerntet werden können.

# STRINGS.CREATURES.SPECIES.MUSHROOMPLANT.DOMESTICATEDDESC
source: This plant produces edible <link="MUSHROOM">Mushrooms</link>.
de: Diese Pflanze produziert essbare <link="MUSHROOM">Pilze</link>.

# STRINGS.CREATURES.SPECIES.MUSHROOMPLANT.NAME
source: <link="MUSHROOMPLANT">Dusk Cap</link>
de: <link="MUSHROOMPLANT">Dämmerkappe</link>

# STRINGS.CREATURES.SPECIES.MYSTERYEGG.DESC
source: What's growing inside? Something nice? Something mean?
de: Was wächst dort im Inneren? Etwas Nettes? Etwas Nicht-So-Nettes?

# STRINGS.CREATURES.SPECIES.MYSTERYEGG.NAME
source: <link="MYSTERYEGG">Mysterious Egg</link>
de: <link="MYSTERYEGG">Mysteriöses Ei</link>

# STRINGS.CREATURES.SPECIES.OIL_WELL.DESC
source: Oil Reservoirs are rock formations with <link="CRUDEOIL">Crude Oil</link> deposits beneath their surface. Oil can be extracted from a reservoir with sufficient pressure.
de: Erdölvorkommen sind Gesteinsformationen mit <link="CRUDEOIL">Rohöllagerstätten</link> unter ihrer Oberfläche. Öl kann aus einem Vorkommen mit ausreichendem Druck entnommen werden.

# STRINGS.CREATURES.SPECIES.OIL_WELL.NAME
source: <link="OILWELL">Oil Reservoir</link>
de: <link="OILWELL">Erdölvorkommen</link>

# STRINGS.CREATURES.SPECIES.OILFLOATER.DESC
source: Slicksters are slimy critters that consume <link="CARBONDIOXIDE">Carbon Dioxide</link> and exude <link="CRUDEOIL">Crude Oil</link>.
de: Slickster sind schleimige Kreaturen, die <link="CARBONDIOXIDE">Kohlendioxid</link> konsumieren und <link="CRUDEOIL">Rohöl</link> ausscheiden.

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_DECOR.DESC
source: Longhair Slicksters are slimy critters that consume <link="OXYGEN">Oxygen</link> and thrive in close contact with Duplicant companions.
de: Langhaar-Slickster sind schleimige Kreaturen, die <link="OXYGEN">Sauerstoff</link> konsumieren und und im engen Kontakt mit Duplicant Gefährten leben.

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_HIGHTEMP.DESC
source: Molten Slicksters are slimy critters that consume <link="CARBONDIOXIDE">Carbon Dioxide</link> and exude <link="PETROLEUM">Petroleum</link>.
de: Geschmolzene-Slickster sind schleimige Kreaturen, die <link="CARBONDIOXIDE">Kohlendioxid</link> konsumieren und <link="PETROLEUM">Petroleum</link> ausscheiden.

# STRINGS.CREATURES.SPECIES.OILSPOUT.DESC
source: A rocky vent that spouts crude oil.
de: Ein felsiges Loch, das Rohöl ausspuckt.

# STRINGS.CREATURES.SPECIES.OILSPOUT.NAME
source: <link="OILSPOUT">Oil Spout</link>
de: <link="OILSPOUT">Ölquelle</link>

# STRINGS.CREATURES.SPECIES.PACU.DESC
source: Pacus are aquatic creatures that cannot live outside of <link="WATER">Water</link> or <link="DIRTYWATER">Polluted Water</link>. Every organism in the known universe finds the Pacu extremely delicious.
de: Pacus sind Wassertiere, die nicht außerhalb von <link="WATER">Wasser</link> oder <link="DIRTYWATER">verschmutztem Wasser</link> leben können. Jeder Organismus im bekannten Universum findet den Pacu extrem lecker.

# STRINGS.CREATURES.SPECIES.PACUEGG.NAME
source: <link="PACUEGG">Pacu Egg</link>
de: <link="PACUEGG">Pacu-Ei</link>

# STRINGS.CREATURES.SPECIES.PRICKLEFLOWER.DESC
source: Bristle Blossoms produce <link="PRICKLEFRUIT">Bristle Berry</link>, a prickly edible bud.
de: Dornenblüten produzieren essbare <link="PRICKLEFRUIT">Dornenbeeren</link>, eine stachelige essbare Knospe.

# STRINGS.CREATURES.SPECIES.PRICKLEFLOWER.DOMESTICATEDDESC
source: This plant produces edible <link="BRISTLE BERRY">Bristle Berries</link>.
de: Diese Pflanze produziert essbare <link="BRISTLE BERRY">Dornenblüten Beeren</link>.

# STRINGS.CREATURES.SPECIES.PRICKLEFLOWER.NAME
source: <link="PRICKLEFLOWER">Bristle Blossom</link>
de: <link="PRICKLEFLOWER">Dornenblüte</link>

# STRINGS.CREATURES.SPECIES.PRICKLEGRASS.DESC
source: Bluff Briars exude pheromones causing critters to view them as especially beautiful.
de: Dornensträucher verströmen Pheromone, die Kreaturen dazu veranlassen, sie als besonders schön anzusehen.

# STRINGS.CREATURES.SPECIES.PRICKLEGRASS.DOMESTICATEDDESC
source: This plant improves <link="DECOR">Decor</link>.
de: Diese Pflanze erhöht die <link="DECOR">Dekoration</link>.

# STRINGS.CREATURES.SPECIES.PRICKLEGRASS.NAME
source: <link="PRICKLEGRASS">Bluff Briar</link>
de: <link="PRICKLEGRASS">Dornenstrauch</link>

# STRINGS.CREATURES.SPECIES.PROPANESPOUT.DESC
source: A rocky vent that spouts <link="PROPANE">Propane</link>.
de: Ein felsiges Loch, das <link="PROPANE">Propan</link> ausstößt.

# STRINGS.CREATURES.SPECIES.PROPANESPOUT.NAME
source: <link="GEYSERS">Propane Spout</link>
de: <link="GEYSERS">Propanquelle</link>

# STRINGS.CREATURES.SPECIES.PUFT.DESC
source: Pufts are non-aggressive critters that excrete lumps of <link="SLIMEMOLD">Slime</link> with each breath.
de: Pufts sind nicht aggressive Kreaturen, die mit jedem Atemzug Klumpen von <link="SLIMEMOLD">Schleim</link> ausscheiden.

# STRINGS.CREATURES.SPECIES.SEEDS.BASICFABRICMATERIALPLANT.DESC
source: The <link="PLANTS">Seed</link> of a <link="BASICFABRICMATERIALPLANT">Thimble Reed</link>. Digging up Buried Objects may uncover a Thimble Reed Seed.
de: Der <link="PLANTS">Samen</link> von <link="BASICFABRICMATERIALPLANT">Fingerhutschilf</link>. Beim Ausgraben von vergrabenen Gegenständen können Fingerhutschilf-Samen gefunden werden.

# STRINGS.CREATURES.SPECIES.SEEDS.BASICFABRICMATERIALPLANT.NAME
source: <link="BASICFABRICMATERIALPLANT">Thimble Reed Seed</link>
de: <link="BASICFABRICMATERIALPLANT">Fingerhutschilf-Samen</link>

# STRINGS.CREATURES.SPECIES.SEEDS.BASICSINGLEHARVESTPLANT.DESC
source: The <link="PLANTS">Seed</link> of a <link="BASICSINGLEHARVESTPLANT">Mealwood</link>. Digging up Buried Objects may uncover a Mealwood Seed.
de: Der <link="PLANTS">Samen</link> eines <link="BASICSINGLEHARVESTPLANT">Mehlholz</link>. Beim Ausgraben von vergrabenen Gegenständen können Mehlholz-Samen gefunden werden.

# STRINGS.CREATURES.SPECIES.SEEDS.BASICSINGLEHARVESTPLANT.NAME
source: <link="BASICSINGLEHARVESTPLANT">Mealwood Seed</link>
de: <link="BASICSINGLEHARVESTPLANT">Mehlholz-Samen</link>

# STRINGS.CREATURES.SPECIES.SEEDS.COLDBREATHER.DESC
source: The <link="PLANTS">Seed</link> of a <link="COLDBREATHER">Wheezewort</link>. Digging up Buried Objects may uncover a Wort Seed.
de: Der <link="PLANTS">Samen</link> eines <link="COLDBREATHER">Keuchwurz</link>. Beim Ausgraben von vergrabenen Gegenständen können Keuchwurz-Samen gefunden werden.

# STRINGS.CREATURES.SPECIES.SEEDS.COLDBREATHER.NAME
source: <link="COLDBREATHER">Wort Seed</link>
de: <link="COLDBREATHER">Keuchwurz-Samen</link>

# STRINGS.CREATURES.SPECIES.SEEDS.COLDWHEAT.DESC
source: The <link="SEEDS">seed</link> of a <link="COLDWHEAT">Sleet Wheat</link> plant. Grain can be sown to cultivate more Sleet Wheat, or processed into <link="FOOD">Food</link>.
de: Die <link="PLANTS">Samen</link> einer <link="COLDWHEAT">Graupelweizenkorn</link>-Pflanze. Getreide kann gesät werden, um mehr Weizen zu kultivieren oder zu <link="FOOD">Nahrung</link> verarbeitet werden.

# STRINGS.CREATURES.SPECIES.SEEDS.COLDWHEAT.NAME
source: <link="COLDWHEAT">Sleet Wheat Grain</link>
de: <link="COLDWHEAT">Graupelweizenkorn</link>

# STRINGS.CREATURES.SPECIES.SEEDS.MUSHROOMPLANT.DESC
source: The <link="PLANTS">Seed</link> of a <link="MUSHROOMPLANT">Dusk Cap</link>. Digging up Buried Objects may uncover a Fungal Spore.
de: Der <link="PLANTS">Samen</link> einer <link="MUSHROOMPLANT">Dämmerkappe</link>. Beim Ausgraben von vergrabenen Gegenständen können Pilzsporen gefunden werden.

# STRINGS.CREATURES.SPECIES.SEEDS.MUSHROOMPLANT.NAME
source: <link="MUSHROOMPLANT">Fungal Spore</link>
de: <link="MUSHROOMPLANT">Pilzspore</link>

# STRINGS.CREATURES.SPECIES.SEEDS.OILEATER.DESC
source: The <link="PLANTS">Seed</link> of a <link="INK BLOOM">plant</link>. Digging up Buried Objects may uncover an Ink Bloom Seed.
de: Der <link="PLANTS">Samen</link> der <link="INK BLOOM">Tintenblüte</link>. Beim Ausgraben von vergrabenen Gegenständen können Tintenblüten-Samen gefunden werden.

# STRINGS.CREATURES.SPECIES.SEEDS.OILEATER.NAME
source: <link="OILEATER">Ink Bloom Seed</link>
de: <link="OILEATER">Tintenblüten-Samen</link>

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEFLOWER.DESC
source: The <link="PLANTS">Seed</link> of a <link="PRICKLEFLOWER">Bristle Blossom</link>. Digging up Buried Objects may uncover a Blossom Seed.
de: Der <link="PLANTS">Samen</link> der <link="PRICKLEFLOWER">Dornenblüte</link>. Beim Ausgraben von vergrabenen Gegenständen können Blütensamen gefunden werden.

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEFLOWER.NAME
source: <link="PRICKLEFLOWER">Blossom Seed</link>
de: <link="PRICKLEFLOWER">Dornenblütensamen</link>

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEGRASS.DESC
source: The <link="PLANTS">Seed</link> of a <link="PRICKLEGRASS">Bluff Briar</link>. Digging up Buried Objects may uncover a Briar Seed.
de: Der <link="PLANTS">Samen</link> eines <link="PRICKLEGRASS">Dornenstrauchs</link>. Beim Ausgraben von vergrabenen Gegenständen können Dornenstrauchsamen gefunden werden.

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEGRASS.NAME
source: <link="PRICKLEGRASS">Briar Seed</link>
de: <link="PRICKLEGRASS">Strauchsamen</link>

# STRINGS.CREATURES.SPECIES.SEEDS.SPICE_VINE.DESC
source: The <link="PLANTS">Seed</link> of a <link="SPICEVINE">Pincha Pepperplant</link>. Digging up Buried Objects may uncover a Pincha Pepper Seed.
de: Der <link="PLANTS">Samen</link> einer <link="SPICEVINE">Pinchapfeffer-Pflanze</link>. Beim Ausgraben von vergrabenen Gegenständen können Pinchapfeffer-Samen gefunden werden.

# STRINGS.CREATURES.SPECIES.SEEDS.SPICE_VINE.NAME
source: <link="SPICEVINE">Pincha Pepper Seed</link>
de: <link="SPICEVINE">Pinchapfeffer-Samen</link>

# STRINGS.CREATURES.SPECIES.SEEDS.SWAMPLILY.DESC
source: The <link="PLANTS">Seed</link> of a <link="SWAMPLILY">Balm Lily</link>. Digging up Buried Objects may uncover a Balm Lily Seed.
de: Der <link="PLANTS">Samen</link> einer <link="SWAMPLILY">Balsamlilie</link> Beim Ausgraben von vergrabenen Gegenständen können Balsamlilie-Samen gefunden werden.

# STRINGS.CREATURES.SPECIES.SEEDS.SWAMPLILY.NAME
source: <link="SWAMPLILY">Balm Lily Seed</link>
de: <link="SWAMPLILY">Balsamlilie-Samen</link>

# STRINGS.CREATURES.SPECIES.SHOCKWORM.DESC
source: Shockworms are exceptionally aggressive and discharge electrical shocks to stun their prey.
de: Schockwürmer sind außergewöhnlich aggressiv und verwenden Elektroschocks, um ihre Beute zu betäuben.

# STRINGS.CREATURES.SPECIES.SHOCKWORM.NAME
source: <link="SHOCKWORM">Shockworm</link>
de: <link="SHOCKWORM">Schockwurm</link>

# STRINGS.CREATURES.SPECIES.SPICE_VINE.DESC
source: Pincha Pepperplants produce flavorful <link="SPICENUT">Pincha Peppernut</link> for spicing <link="FOOD">Food</link>.
de: Pinchapfeffer-Pflanzen produzieren eine würzige <link="SPICENUT">Pfeffernuss</link>, die zum Würzen von <link="FOOD">Nahrung</link> verwendet werden kann.

# STRINGS.CREATURES.SPECIES.SPICE_VINE.DOMESTICATEDDESC
source: This plant produces <link="SPICENUT">Pincha Peppernut</link> spices.
de: Diese Pflanze produziert <link="SPICENUT">Pfeffernüsse</link>.

# STRINGS.CREATURES.SPECIES.SPICE_VINE.NAME
source: <link="SPICEVINE">Pincha Pepperplant</link>
de: <link="SPICEVINE">Pinchapfeffer-Pflanze</link>

# STRINGS.CREATURES.SPECIES.STEAMSPOUT.DESC
source: A rocky vent that spouts <link="STEAM">Steam</link>.
de: Ein felsiger Spalt, der <link="STEAM">Dampf</link> ausstößt.

# STRINGS.CREATURES.SPECIES.STEAMSPOUT.NAME
source: <link="GEYSERS">Steam Spout</link>
de: <link="GEYSERS">Dampfquelle</link>

# STRINGS.CREATURES.SPECIES.SWAMPLILY.DESC
source: Balm Lilies produce Balm Lily Flower, a lovely bloom with medicinal properties.
de: Balsamlilien produzieren Balsamlilien Blüten hinreisend duftende Blume mit medizinischen Eigenschaften.

# STRINGS.CREATURES.SPECIES.SWAMPLILY.DOMESTICATEDDESC
source: This plant produces medicinal Balm Lily Flower.
de: Diese Pflanze produziert Balsamlilien Blüten.

# STRINGS.CREATURES.SPECIES.SWAMPLILY.NAME
source: <link="SWAMPLILY">Balm Lily</link>
de: <link="SWAMPLILY">Balsamlilie</link>

# STRINGS.CREATURES.STATS.AGE.NAME
source: Age
de: Alter

# STRINGS.CREATURES.STATS.AGE.TOOLTIP
source: Age ------------------ This critter will die when its Age reaches its species' maximum lifespan
de: Alter ------------------ Dieses Tier wird sterben, wenn sein Alter die maximale Lebenserwartung seiner Art erreicht hat

# STRINGS.CREATURES.STATS.AIRPRESSURE.NAME
source: Air Pressure
de: Luftdruck

# STRINGS.CREATURES.STATS.AIRPRESSURE.TOOLTIP
source: The average gas density of the air surrounding this plant
de: Durchschnittliche Gasdichte der Luft, die diese Pflanze umgibt

# STRINGS.CREATURES.STATS.DOMESTICATION.NAME
source: Domestication
de: Zähmung

# STRINGS.CREATURES.STATS.DOMESTICATION.TOOLTIP
source: Domestication ------------------ Fully domesticated critters will produce more materials than wild ones, and may even provide psychological benefits to your colony This critter is {0} domesticated
de: Domestikation ------------------ Vollständig domestizierte Tiere erzeugen mehr Material als wilde Tiere und können deiner Kolonie sogar psychologische Vorteile bringen Dieses Tier ist {0} domestiziert

# STRINGS.CREATURES.STATS.FERTILITY.NAME
source: Reproduction
de: Reproduktion

# STRINGS.CREATURES.STATS.FERTILITY.TOOLTIP
source: Reproduction ------------------ At 100% Reproduction, critters will reach the end of their reproduction cycle and lay a new egg After an egg is laid, Reproduction is rolled back to 0%
de: Reproduktion ------------------ Beim erreichen von 100% Reproduktion sind die Lebewesen das Ende ihres Fortpflanzungszyklus und legen ein neues Ei Nachdem ein Ei gelegt wurde, wird die Reproduktion auf 0% zurückgesetzt

# STRINGS.CREATURES.STATS.FERTILIZATION.ABSORBING_MODIFIER
source: Absorbing
de: Absorbiert

# STRINGS.CREATURES.STATS.FERTILIZATION.CONSUME_MODIFIER
source: Consuming
de: Konsumiert

# STRINGS.CREATURES.STATS.FERTILIZATION.NAME
source: Fertilization
de: Düngung

# STRINGS.CREATURES.STATS.HAPPINESS.NAME
source: Happiness
de: Zufriedenheit
