Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.DUPLICANTS.STATUSITEMS.COOKING.TOOLTIP
source: This Duplicant is cooking up a tasty {Item}
de: Dieser Duplikant kocht {Item}

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.NAME
source: Daily calorie limit reached
de: Tägliches Kalorienlimit erreicht

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.NOTIFICATION_NAME
source: Daily calorie limit reached
de: Tägliches Kalorienlimit erreicht

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.NOTIFICATION_TOOLTIP
source: These Duplicants have consumed their allotted <link="FOOD">Rations</link> for the day:
de: Diese Duplikanten haben ihre zugeteilten <link="FOOD">Rationen</link> für den Tag verbraucht:

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.TOOLTIP
source: This Duplicant has consumed their allotted rations for the day
de: Dieser Duplikant hat seine zugeteilten Rationen für den Tag verbraucht

# STRINGS.DUPLICANTS.STATUSITEMS.DEAD.NAME
source: Dead: {Death}
de: Tot: {Death}

# STRINGS.DUPLICANTS.STATUSITEMS.DEAD.TOOLTIP
source: This Duplicant definitely isn't sleeping
de: Dieser Duplikant schläft definitiv nicht

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplicant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTING.NAME
source: Deconstructing {Target}
de: Zerlegt {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTING.TOOLTIP
source: This Duplicant is demolishing the {Target}
de: Dieser Duplikant demoliert der/die/das {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DIGGING.NAME
source: Digging
de: Graben

# STRINGS.DUPLICANTS.STATUSITEMS.DIGGING.TOOLTIP
source: This Duplicant is excavating raw resources
de: Dieser Duplikant gräbt Rohmaterialien aus

# STRINGS.DUPLICANTS.STATUSITEMS.DISINFECTING.NAME
source: Disinfecting {Target}
de: Desinfiziere {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DISINFECTING.TOOLTIP
source: This Duplicant is disinfecting {Target}
de: Dieser Duplikant desinfiziert {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DOCTOR.NAME
source: Treating Patient
de: Behandlung eines Patienten

# STRINGS.DUPLICANTS.STATUSITEMS.DOCTOR.STATUS
source: This Duplicant is going to administer medical care to an ailing friend
de: Dieser Duplikant wird einem kranken Freund ärztliche Hilfe zukommen lassen

# STRINGS.DUPLICANTS.STATUSITEMS.DROPPINGUNUSEDINVENTORY.NAME
source: Dropping objects
de: Lässt Objekte fallen

# STRINGS.DUPLICANTS.STATUSITEMS.DROPPINGUNUSEDINVENTORY.TOOLTIP
source: This Duplicant is dropping what they're holding
de: Dieser Duplikant lässt fallen, was er dabei hat

# STRINGS.DUPLICANTS.STATUSITEMS.EARLYMORNING.NAME
source: Early Bird
de: Frühaufsteher

# STRINGS.DUPLICANTS.STATUSITEMS.EARLYMORNING.TOOLTIP
source: This Duplicant is jazzed to start the day • +2 to all Attributes
de: Dieser Duplikant ist ein Frühaufsteher • +2 auf alle Eigenschaften

# STRINGS.DUPLICANTS.STATUSITEMS.EATDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EATDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EATING.NAME
source: Eating {Target}
de: Isst {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EATING.TOOLTIP
source: This Duplicant is replenishing their calorie stores
de: Dieser Duplikant füllt seinen Kalorien-Vorrat auf

# STRINGS.DUPLICANTS.STATUSITEMS.EMITTINGCO2.NAME
source: Exhaling {EmittingRate} CO<sub>2</sub>
de: Atmet {EmittingRate} CO<sub>2</sub> aus

# STRINGS.DUPLICANTS.STATUSITEMS.EMITTINGCO2.TOOLTIP
source: Duplicants breathe out carbon dioxide
de: Duplikanten atmen Kohlenstoffdioxid aus

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYING.NAME
source: Emptying {Target}
de: Leert {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYING.TOOLTIP
source: This Duplicant is removing materials from the {Target}
de: Dieser Duplikant entfernt Materialien aus {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYSTORAGEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYSTORAGEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBEDCHORE.NAME
source: Entombed
de: Begraben

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBEDCHORE.NOTIFICATION_NAME
source: Entombed
de: Begraben

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBEDCHORE.NOTIFICATION_TOOLTIP
source: These Duplicants are trapped:
de: Diese Duplikanten stecken fest:

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBEDCHORE.TOOLTIP
source: This Duplicant needs someone to help dig them out!
de: Dieser Duplikant braucht jemanden, der ihn ausgräbt!

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPPING.NAME
source: Equipping {Target}
de: Rüstet {Target} aus

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPPING.TOOLTIP
source: This Duplicant is equipping a {Target}
de: Dieser Duplikant legt {Target} an

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATING.NAME
source: Fabricating {Target}
de: Fabriziert {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATING.TOOLTIP
source: This Duplicant is crafting a {Target}
de: Dieser Duplikant fertigt ein {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.NAME
source: In combat
de: Kämpft

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.NOTIFICATION_NAME
source: Combat!
de: Kampf!

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.NOTIFICATION_TOOLTIP
source: These Duplicants have engaged a critter in combat:
de: Diese Duplikanten haben eine Kreatur in einen Kampf verwickelt:

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.TOOLTIP
source: This Duplicant is attacking a critter!
de: Dieser Duplikant greift ein Tier an!

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.NAME
source: Fleeing
de: Flieht

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.NOTIFICATION_NAME
source: Fleeing!
de: Flieht!

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.NOTIFICATION_TOOLTIP
source: These Duplicants are trying to escape combat:
de: Diese Duplikanten versuchen, dem Kampf zu entkommen:

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.TOOLTIP
source: This Duplicant is trying to escape combat!
de: Dieser Duplikant versucht, dem Kampf zu entkommen!

# STRINGS.DUPLICANTS.STATUSITEMS.FULLBLADDER.NAME
source: Full bladder
de: Volle Blase

# STRINGS.DUPLICANTS.STATUSITEMS.FULLBLADDER.TOOLTIP
source: This Duplicant would really appreciate a toilet
de: Dieser Duplikant würde eine Toilette wirklich schätzen

# STRINGS.DUPLICANTS.STATUSITEMS.GENERATINGPOWER.NAME
source: Generating power
de: Erzeugt Energie

# STRINGS.DUPLICANTS.STATUSITEMS.GENERATINGPOWER.TOOLTIP
source: This Duplicant is using the {Target} to produce electrical power
de: Dieser Duplikant benutzt {Target}, um elektrische Energie zu erzeugen

# STRINGS.DUPLICANTS.STATUSITEMS.GENERIC_DELIVER.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.GENERIC_DELIVER.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.GOOD_FOOD_QUALITY.NAME
source: Decadent Meal
de: Dekadente Mahlzeit

# STRINGS.DUPLICANTS.STATUSITEMS.GOOD_FOOD_QUALITY.TOOLTIP
source: This Duplicant's last meal exceeded their expectations
de: Die letzte Mahlzeit des Duplikanten übertraf seine Erwartungen

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTING.NAME
source: Harvesting {Target}
de: Erntet {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTING.TOOLTIP
source: This Duplicant is gathering resources from a {Target}
de: Dieser Duplikant sammelt Ressourcen von {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.NAME
source: Feeling ill
de: Fühlt sich krank

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.NOTIFICATION_NAME
source: Illness
de: Krankheit

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.NOTIFICATION_TOOLTIP
source: These Duplicants have contracted a <link="DISEASE">Disease</link>:
de: Diese Duplikaten sind an einer <link="DISEASE">Krankheit</link> erkrankt:

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.TOOLTIP
source: This Duplicant has contracted a Disease
de: Dieser Duplikat ist an einer Krankheit erkrankt

# STRINGS.DUPLICANTS.STATUSITEMS.HOLDINGBREATH.NAME
source: Holding breath
de: Hält Luft an

# STRINGS.DUPLICANTS.STATUSITEMS.HOLDINGBREATH.TOOLTIP
source: This Duplicant cannot breathe in their current location
de: Dieser Duplikant kann nicht an seinem aktuellen Standort atmen

# STRINGS.DUPLICANTS.STATUSITEMS.HOT.NAME
source: Toasty surroundings
de: Heiße Umgebung

# STRINGS.DUPLICANTS.STATUSITEMS.HOT.TOOLTIP
source: This Duplicant cannot let off enough heat to stay cool and may be over insulated for this area Stress Modification: {StressModification} Current Environmental Exchange: {currentTransferWattage} Insulation Thickness: {conductivityBarrier}
de: Dieser Duplikant kann sich in diesem Bereich nicht abkühlen, vielleicht hat er zu viel an für diese Umgebung Stressmodifikation: {StressModification} Aktueller Wärmetausch: {currentTransferWattage} Isolierungsstärke: {conductivityBarrier}

# STRINGS.DUPLICANTS.STATUSITEMS.HUNGRY.NAME
source: Hungry
de: Hungrig

# STRINGS.DUPLICANTS.STATUSITEMS.HUNGRY.TOOLTIP
source: This Duplicant would really like something to eat
de: Dieser Duplikant würde etwas zum Essen lieben

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.NAME
source: Idle
de: Untätig

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.NOTIFICATION_NAME
source: Idle
de: Untätigkeit

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot reach any pending errands:
de: Dieser Duplikant kann keine ausstehenden Aufträge erreichen:

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.TOOLTIP
source: This Duplicant cannot reach any pending errands
de: Dieser Duplikant kann keine ausstehenden Aufträge erreichen

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.NAME
source: Incapacitated: {CauseOfIncapacitation} Time until death: {TimeUntilDeath}
de: Bewusstlos: {CauseOfIncapacitation} Zeit bis zum Tod: {TimeUntilDeath}

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.NOTIFICATION_NAME
source: Incapacitated
de: Bewusstlos

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.NOTIFICATION_TOOLTIP
source: These Duplicants are near death. A Med-Bed or Pharma Chamber is required for rescue:
de: Diese Duplikanten sind dem Tode nahe. Ein Krankenbett oder ein Verjünger ist für die Rettung erforderlich:

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.TOOLTIP
source: This Duplicant is near death! ------------------ Assign them to a Med-Bed or Pharma Chamber for rescue
de: Dieser Duplikant ist dem Tode nahe! ------------------ Weise ihm ein Krankenbett oder ein Verjünger zur Rettung zu

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.NAME
source: Lashing out
de: Schlägt um sich

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.NOTIFICATION_NAME
source: Lashing out
de: Schlägt um sich

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.NOTIFICATION_TOOLTIP
source: These Duplicants broke buildings to relieve <link="STRESS">Stress</link>:
de: Diese Duplikanten zerstörten Objekte um <link="STRESS">Stress</link> abzubauen:

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.TOOLTIP
source: This Duplicant is breaking stuff to relieve stress
de: Dieser Duplikant zerstört Zeug um Stress abzubauen

# STRINGS.DUPLICANTS.STATUSITEMS.LOWIMMUNITY.NAME
source: Under the Weather
de: Ist angeschlagen

# STRINGS.DUPLICANTS.STATUSITEMS.LOWIMMUNITY.NOTIFICATION_NAME
source: Low Immunity
de: Geringe Immunität

# STRINGS.DUPLICANTS.STATUSITEMS.LOWIMMUNITY.NOTIFICATION_TOOLTIP
source: These Duplicants are at risk of becoming sick:
de: Diese Duplikanten laufen Gefahr, krank zu werden:

# STRINGS.DUPLICANTS.STATUSITEMS.LOWIMMUNITY.TOOLTIP
source: This Duplicant has a weakened immune system and will become ill if it reaches zero
de: Dieser Duplikant hat ein geschwächtes Immunsystem und wird krank, wenn es Null erreicht

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.NAME
source: Oxygen low
de: Wenig Sauerstoff

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.NOTIFICATION_NAME
source: Low <link="OXYGEN">Oxygen</link> area entered
de: <link="OXYGEN">Sauerstoffarmen</link> Bereich betreten

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.NOTIFICATION_TOOLTIP
source: These Duplicants are working in areas with low <link="OXYGEN">Oxygen</link>:
de: Diese Duplikanten arbeiten in Gebieten mit wenig <link="OXYGEN">Sauerstoff</link>:

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.TOOLTIP
source: This Duplicant is working in a low breathability area
de: Dieser Duplikant arbeitet in einem Gebiet mit kaum atembarer Atmosphäre

# STRINGS.DUPLICANTS.STATUSITEMS.MOPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MOPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MOPPING.NAME
source: Mopping
de: Wischt

# STRINGS.DUPLICANTS.STATUSITEMS.MOPPING.TOOLTIP
source: This Duplicant is cleaning up a nasty spill
de: Dieser Duplikant wischt eine widerliche Kleckerei auf

# STRINGS.DUPLICANTS.STATUSITEMS.MOVETOSUITNOTREQUIRED.NAME
source: Exiting Atmo Suit area
de: Verlasse Atemschutzanzug-Gebiet

# STRINGS.DUPLICANTS.STATUSITEMS.MOVETOSUITNOTREQUIRED.TOOLTIP
source: This Duplicant is leaving an area where an exosuit was required
de: Dieser Duplikant verlässt einen Bereich, in dem ein Schutzanzug erforderlich war

# STRINGS.DUPLICANTS.STATUSITEMS.MOVINGTOSAFEAREA.NAME
source: Moving to safe area
de: Begibt sich in einen sicheren Bereich

# STRINGS.DUPLICANTS.STATUSITEMS.MOVINGTOSAFEAREA.TOOLTIP
source: This Duplicant is finding a safer place
de: Dieser Duplikant findet einen sichereren Platz

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHING.NAME
source: Mushing {Item}
de: Matscht {Item}

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHING.TOOLTIP
source: This Duplicant is cooking a {Item}
de: Dieser Duplikant kocht {Item}

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.NAME
source: Nervous breakdown
de: Nervenzusammenbruch

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.NOTIFICATION_NAME
source: Nervous breakdown
de: Nervenzusammenbruch

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.NOTIFICATION_TOOLTIP
source: These Duplicants have cracked under the <link="STRESS">Stress</link> and need assistance:
de: Dieser Duplikant ist unter dem <link="STRESS">Stress</link> zusammengebrochen und braucht Hilfe:

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.TOOLTIP
source: Stress has completely eroded this Duplicant's ability to function
de: Stress hat die Fähigkeit des Duplikanten zu funktionieren völlig zerfressen

# STRINGS.DUPLICANTS.STATUSITEMS.NIGHTTIME.NAME
source: Night Owl
de: Nachteule

# STRINGS.DUPLICANTS.STATUSITEMS.NIGHTTIME.TOOLTIP
source: This Duplicant is impassioned by the night • +2 to all Attributes
de: Dieser Duplikant ist angetan von der Nacht • +2 auf alle Eigenschaften

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEMAJOR.NAME
source: Cacophony!
de: Missklang!

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEMAJOR.TOOLTIP
source: It's very, very loud in here!
de: Es ist sehr, sehr laut hier drin!

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEMINOR.NAME
source: Loud Noises
de: Laute Geräusche

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEMINOR.TOOLTIP
source: This area is a bit too loud for comfort
de: Dieser Bereich ist etwas zu laut um komfortabel zu sein

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEPEACEFUL.NAME
source: Peace and Quiet
de: Ruhe und Frieden

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEPEACEFUL.TOOLTIP
source: This Duplicant has found a quiet place to concentrate
de: Dieser Duplikant hat einen ruhigen Ort gefunden, um sich zu konzentrieren

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.NAME
source: No food available
de: Keine Nahrung verfügbar

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.NOTIFICATION_NAME
source: No food available
de: Keine Nahrung verfügbar

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.NOTIFICATION_TOOLTIP
source: These Duplicants have nothing to eat:
de: Diese Duplikanten haben nichts zu essen:

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.TOOLTIP
source: There's nothing in the colony for this Duplicant to eat
de: In der Kolonie gibt es nichts zu essen für diesen Duplikanten

# STRINGS.DUPLICANTS.STATUSITEMS.NOROLE.NAME
source: No Job
de: Kein Beruf

# STRINGS.DUPLICANTS.STATUSITEMS.NOROLE.TOOLTIP
source: This Duplicant does not have a Job Assignment ------------------ Enter the Jobs Panel <color=#F44A47>[L]</color> to view available Jobs
de: Dieser Duplikant hat keine Berufszuordnung ------------------ Rufen Sie das Beruf-Panel auf <color=#F44A47>[L]</color>, um verfügbare Berufe anzuzeigen

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.NAME
source: No restrooms
de: Keine Toiletten

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.NOTIFICATION_NAME
source: No restrooms built
de: Keine Toiletten gebaut

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.NOTIFICATION_TOOLTIP
source: These Duplicants are distressed by the lack of toilets:
de: Diese Duplikanten sind durch das Fehlen von Toiletten beunruhigt:

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.TOOLTIP
source: There are no toilets available for this Duplicant
de: Es sind keine Toiletten verfügbar für diesen Duplikanten

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.NAME
source: Restroom out of order
de: Toiletten außer Betrieb

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.NOTIFICATION_NAME
source: Restroom out of order
de: Toiletten außer Betrieb

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.NOTIFICATION_TOOLTIP
source: These Duplicants want to use a toilet that is out of order:
de: Diese Duplikanten wollen eine Toilette benutzen, die außer Betrieb ist:

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.TOOLTIP
source: The only toilets in this Duplicant's reach are out of order
de: Die einzige Toilette in der Reichweite des Duplikanten ist außer Betrieb

# STRINGS.DUPLICANTS.STATUSITEMS.PACIFYDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PACIFYDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PICKINGUP.NAME
source: Picking up {Target}
de: Hebt {Target} auf

# STRINGS.DUPLICANTS.STATUSITEMS.PICKINGUP.TOOLTIP
source: This Duplicant is retrieving {Target}
de: Dieser Duplikant gewinnt {Target} zurück

# STRINGS.DUPLICANTS.STATUSITEMS.PICKUPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PICKUPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.POOR_FOOD_QUALITY.NAME
source: Lousy Meal
de: Lausige Mahlzeit

# STRINGS.DUPLICANTS.STATUSITEMS.POOR_FOOD_QUALITY.TOOLTIP
source: This Duplicant's last meal didn't meet their expectations
de: Die letzte Mahlzeit des Duplikanten hat seine Erwartungen nicht erfüllt

# STRINGS.DUPLICANTS.STATUSITEMS.POORDECOR.NAME
source: Drab decor
de: Trostlose Umgebung

# STRINGS.DUPLICANTS.STATUSITEMS.POORDECOR.TOOLTIP
source: This Duplicant is depressed by the lack of decor in this area
de: Dieser Duplikant ist deprimiert über die Dekorationsmängel in diesem Bereich

# STRINGS.DUPLICANTS.STATUSITEMS.PROCESSING.NAME
source: Refining {Target}
de: Veredelt {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PROCESSING.TOOLTIP
source: This Duplicant is refining {Target}
de: Dieser Duplikant veredelt {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.NAME
source: Cannot reach quarantine
de: Kann Quarantäne nicht erreichen

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.NOTIFICATION_NAME
source: Unreachable quarantine
de: Unerreichbare Quarantäne

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot reach their assigned quarantine zones:
de: Diese Duplikanten können ihre zugeteilten Quarantänezonen nicht erreichen:

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.TOOLTIP
source: This Duplicant cannot reach their quarantine zone
de: Dieser Duplikant kann seine Quarantäne-Zone nicht erreichen

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINED.NAME
source: Quarantined
de: In Quarantäne

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINED.TOOLTIP
source: This Duplicant has been isolated from the colony
de: Dieser Duplikant wurde von der Kolonie isoliert

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSNOTPERMITTED.NAME
source: Food Not Permitted
de: Nahrungsmittel nicht erlaubt

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSNOTPERMITTED.NOTIFICATION_NAME
source: Unpermitted food
de: Unerlaubte Nahrung

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSNOTPERMITTED.NOTIFICATION_TOOLTIP
source: These Duplicants are not allowed to eat any of the <link="FOOD">Food</link> within their reach:
de: Diese Duplikanten dürfen keine <link="FOOD">Nahrung</link> in ihrer Reichweite essen:

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSNOTPERMITTED.TOOLTIP
source: This Duplicant is not allowed to eat any of the food they can reach.
de: Dieser Duplikant darf nichts von dem essen, was er erreichen kann.

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.NAME
source: Cannot reach food
de: Kann Nahrung nicht erreichen

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.NOTIFICATION_NAME
source: Unreachable food
de: Unerreichbare Nahrung

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot access the colony's <link="FOOD">Food</link>:
de: Diese Duplikanten können nicht auf die <link="FOOD">Nahrung</link> der Kolonie zugreifen:

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.TOOLTIP
source: There is food in the colony that this Duplicant cannot reach
de: Es gibt Nahrung in der Kolonie, die dieser Duplikant nicht erreichen kann

# STRINGS.DUPLICANTS.STATUSITEMS.RECOVERINGBREATH.NAME
source: Recovering breath
de: Holt Luft

# STRINGS.DUPLICANTS.STATUSITEMS.RECOVERINGBREATH.TOOLTIP
source: This Duplicant held their breath too long and needs a breather
de: Dieser Duplikant musste den Atem zu lange halten und braucht eine Verschnaufpause
