Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.RESEARCH.TECHS.TEMPERATUREMODULATION.DESC
source: Unlock <link="HEAT">Temperature</link> changing technologies to keep your colony at the perfect Kelvin.
de: Schaltet <link="HEAT">temperaturregulierende</link> Technologien frei, um deine Kolonie auf der perfekten Temperatur zu halten.

# STRINGS.RESEARCH.TECHS.TEMPERATUREMODULATION.NAME
source: <link="TEMPERATUREMODULATION">Temperature Modulation</link>
de: <link="TEMPERATUREMODULATION">Temperaturregelung</link>

# STRINGS.RESEARCH.TECHS.TRAVELTUBES.DESC
source: Get around your base quickly, safely, and in style!
de: Bewege dich schnell, sicher und stilvoll in deine Basis umher!

# STRINGS.RESEARCH.TECHS.TRAVELTUBES.NAME
source: <link="TRAVELTUBES">Transit Tubes</link>
de: <link="TRAVELTUBES">Transitrohre</link>

# STRINGS.RESEARCH.TECHS.VALVEMINIATURIZATION.DESC
source: Smaller, more efficient pumps for those low-throughput situations.
de: Kleinere, effizientere Pumpen für Situationen mit niedrigen Durchflussanforderungen.

# STRINGS.RESEARCH.TECHS.VALVEMINIATURIZATION.NAME
source: <link="VALVEMINIATURIZATION">Valve Minaturization</link>
de: <link="VALVEMINIATURIZATION">Ventilminiaturisierung</link>

# STRINGS.RESEARCH.TYPES.ALPHA.DESC
source: <link="RESEARCH">Novice Research</link> is required to unlock basic technologies. It can be conducted at a <link="RESEARCHCENTER">Research Station</link>.
de: <link="RESEARCH">Novizenforschung</link> wird für die Freischaltung von Basis-Technologien benötigt. Sie wird an einer <link="RESEARCHCENTER">Forschungsstation</link> durchgeführt.

# STRINGS.RESEARCH.TYPES.ALPHA.NAME
source: Novice Research
de: Novizenforschung

# STRINGS.RESEARCH.TYPES.ALPHA.RECIPEDESC
source: Unlocks rudimentary technologies.
de: Schaltet einfache Technologien frei.

# STRINGS.RESEARCH.TYPES.BETA.DESC
source: <link="RESEARCH">Intermediate Research</link> is required to unlock improved technologies. It can be conducted at a <link="ADVANCEDRESEARCHCENTER">Super Computer</link>.
de: <link="RESEARCH">Fortgeschrittene Forschung</link> wird für verbesserte Technologien benötigt. Sie wird an einem <link="ADVANCEDRESEARCHCENTER">Super-Computer</link> durchgeführt.

# STRINGS.RESEARCH.TYPES.BETA.NAME
source: Intermediate Research
de: Fortgeschrittene Forschung

# STRINGS.RESEARCH.TYPES.BETA.RECIPEDESC
source: Unlocks improved technologies.
de: Schaltet verbesserte Technologien frei.

# STRINGS.ROOMS.CRITERIA.BED_MULTIPLE.DESCRIPTION
source: Requires two or more Cots or Comfy Beds
de: Benötigt zwei oder mehr Feldbetten oder bequeme Betten

# STRINGS.ROOMS.CRITERIA.BED_MULTIPLE.NAME
source: Beds
de: Betten

# STRINGS.ROOMS.CRITERIA.BED_SINGLE.DESCRIPTION
source: Requires one Cot or Comfy Bed
de: Benötigt ein Feldbett oder ein bequemes Bett

# STRINGS.ROOMS.CRITERIA.BED_SINGLE.NAME
source: Single bed
de: Einzelbett

# STRINGS.ROOMS.CRITERIA.BUILDING_DECOR_POSITIVE.DESCRIPTION
source: Requires at least one building with positive decor
de: Benötigt mindestens ein Gebäude mit positivem Dekor

# STRINGS.ROOMS.CRITERIA.BUILDING_DECOR_POSITIVE.NAME
source: Positive decor
de: Positives Dekor

# STRINGS.ROOMS.CRITERIA.CLINIC.DESCRIPTION
source: Requires one or more Med-Beds or Pharma Chambers
de: Benötigt eine oder mehrere Krankenbetten oder Pharma-Kammern

# STRINGS.ROOMS.CRITERIA.CLINIC.NAME
source: Medical bed
de: Krankenbett

# STRINGS.ROOMS.CRITERIA.CREATURE_FEEDER.DESCRIPTION
source: Requires a single Critter Feeder
de: Benötigt einen einzelen Tierfütterer

# STRINGS.ROOMS.CRITERIA.CREATURE_FEEDER.NAME
source: Critter Feeder
de: Tierfütterer

# STRINGS.ROOMS.CRITERIA.CREATURE_RELOCATOR.DESCRIPTION
source: Requires a single Critter Drop-Off
de: Benötigt einen Tier-Abladepunkt

# STRINGS.ROOMS.CRITERIA.CREATURE_RELOCATOR.NAME
source: Critter Relocator
de: Tier-Repositionierer

# STRINGS.ROOMS.CRITERIA.CRITERIA_FAILED.MISSING_BUILDING
source: Missing {0}
de: {0} fehlt

# STRINGS.ROOMS.CRITERIA.DECORATIVE_ITEM.DESCRIPTION
source: Requires one or more Paintings, Sculptures, or Vases
de: Benötigt ein oder mehrere Gemälde, Skulpturen oder Vasen

# STRINGS.ROOMS.CRITERIA.DECORATIVE_ITEM.NAME
source: Decoration item
de: Dekoriationsgegenstand

# STRINGS.ROOMS.CRITERIA.FARM_STATION.DESCRIPTION
source: Requires a single Farm Station
de: Benötigt einen einzelen Landwitschaftsstation

# STRINGS.ROOMS.CRITERIA.FARM_STATION.NAME
source: Farm Station
de: Landwitschaftsstation

# STRINGS.ROOMS.CRITERIA.FOOD_BOX.DESCRIPTION
source: Requires one or more Ration Boxes or Refrigerators
de: Benötigt eine oder mehrere Rationsboxen oder Kühlschränke

# STRINGS.ROOMS.CRITERIA.FOOD_BOX.NAME
source: Food storage
de: Lagerung von Lebensmitteln

# STRINGS.ROOMS.CRITERIA.HEADER
source: Room Criteria
de: Raumkriterien

# STRINGS.ROOMS.CRITERIA.LIGHT.DESCRIPTION
source: Requires one or more light sources
de: Benötigt eine oder mehrere Lichtquellen

# STRINGS.ROOMS.CRITERIA.LIGHT.NAME
source: Light source
de: Lichtquelle

# STRINGS.ROOMS.CRITERIA.MACHINE_SHOP.DESCRIPTION
source: Requires requires one or more Mechanics Stations
de: Benötigt eine oder mehrere Mechanikstationen

# STRINGS.ROOMS.CRITERIA.MACHINE_SHOP.NAME
source: Mechanics Station
de: Mechanikstation

# STRINGS.ROOMS.CRITERIA.MASSAGE_TABLE.DESCRIPTION
source: Requires one or more Massage Tables
de: Benötigt eine oder mehrere Massagetische

# STRINGS.ROOMS.CRITERIA.MASSAGE_TABLE.NAME
source: Massage Table
de: Massage-Tisch

# STRINGS.ROOMS.CRITERIA.MAXIMUM_SIZE.DESCRIPTION
source: Must have an area no larger than {0} tiles
de: Die Fläche darf nicht größer als {0} Felder sein

# STRINGS.ROOMS.CRITERIA.MAXIMUM_SIZE.NAME
source: Maximum size: {0} tiles
de: Maximale Größe: {0} Felder

# STRINGS.ROOMS.CRITERIA.MESS_STATION_MULTIPLE.DESCRIPTION
source: Requires two or more Mess Tables
de: Benötigt zwei oder mehr Kantinentische

# STRINGS.ROOMS.CRITERIA.MESS_STATION_MULTIPLE.NAME
source: Mess Tables
de: Kantinen-Tisch

# STRINGS.ROOMS.CRITERIA.MESS_STATION_SINGLE.DESCRIPTION
source: Requires a single Mess Table
de: Benötigt einen einzelen Kantinentisch

# STRINGS.ROOMS.CRITERIA.MESS_STATION_SINGLE.NAME
source: Mess Table
de: Kantinen-Tisch

# STRINGS.ROOMS.CRITERIA.MINIMUM_SIZE.DESCRIPTION
source: Must have an area of at least {0} tiles
de: Muss mindestens eine Fläche von {0} Feldern haben

# STRINGS.ROOMS.CRITERIA.MINIMUM_SIZE.NAME
source: Minimum size: {0} tiles
de: Minimale Größe: {0} Felder

# STRINGS.ROOMS.CRITERIA.NEUTRAL_TYPE
source: Enclosed by wall tiles and doors
de: Von Wänden und Türen umschlossen

# STRINGS.ROOMS.CRITERIA.NO_INDUSTRIAL_MACHINERY.DESCRIPTION
source: Cannot contain any building labelled Industrial Machinery
de: Darf kein Objekt enthalten, das als Industriemaschinen gilt

# STRINGS.ROOMS.CRITERIA.NO_INDUSTRIAL_MACHINERY.NAME
source: No industrial machinery
de: Keine industriellen Maschinen

# STRINGS.ROOMS.CRITERIA.NO_TYPE_CONFLICTS
source: Remove conflicting buildings
de: Entferne kollidierende Gebäude

# STRINGS.ROOMS.CRITERIA.POSSIBLE_TYPES_HEADER
source: Possible Room Types
de: Mögliche Raumtypen

# STRINGS.ROOMS.CRITERIA.POWER_STATION.DESCRIPTION
source: Requires a single Power Control Station
de: Benötigt eine Stromregelstation

# STRINGS.ROOMS.CRITERIA.POWER_STATION.NAME
source: Power Control Station
de: Stromregelstation

# STRINGS.ROOMS.CRITERIA.RANCH_STATION.DESCRIPTION
source: Requires a single Ranch Station
de: Benötigt eine Viehfarm

# STRINGS.ROOMS.CRITERIA.RANCH_STATION.NAME
source: Ranch Station
de: Viehfarm

# STRINGS.ROOMS.CRITERIA.REC_BUILDING.DESCRIPTION
source: Requires one or more Massage Tables
de: Benötigt eine oder mehrere Massagetische

# STRINGS.ROOMS.CRITERIA.REC_BUILDING.NAME
source: Recreational building
de: Erholungsgebäude

# STRINGS.ROOMS.CRITERIA.RESEARCH_STATION.DESCRIPTION
source: Requires one or more Research Stations or Super Computers
de: Benötigt eine oder mehrere Forschungsstationen oder Supercomputer

# STRINGS.ROOMS.CRITERIA.RESEARCH_STATION.NAME
source: Research station
de: Forschungsstation

# STRINGS.ROOMS.CRITERIA.TOILET.DESCRIPTION
source: Requires one or more Outhouses or Lavatories
de: Benötigt ein oder mehrere Plumpsklos oder Toiletten

# STRINGS.ROOMS.CRITERIA.TOILET.NAME
source: Toilet
de: Toilette

# STRINGS.ROOMS.CRITERIA.WASH_STATION.DESCRIPTION
source: Requires one or more Wash Basins, Sinks, Hand Sanitizers, or Showers
de: Benötigt ein oder mehrere Waschzuber/-becken, Waschbecken, Hand-Desinfizierer oder Duschen

# STRINGS.ROOMS.CRITERIA.WASH_STATION.NAME
source: Wash station
de: Waschmöglichkeit

# STRINGS.ROOMS.DETAILS.ASSIGNED_TO.NAME
source: <b>Assignments:</b> {0}
de: <b>Zuordnungen:</b> {0}

# STRINGS.ROOMS.DETAILS.ASSIGNED_TO.UNASSIGNED
source: Unassigned
de: Nicht zugewiesen

# STRINGS.ROOMS.DETAILS.AVERAGE_ATMO_MASS.NAME
source: Average air pressure: {0}
de: Durchschnittlicher Luftdruck: {0}

# STRINGS.ROOMS.DETAILS.AVERAGE_TEMPERATURE.NAME
source: Average temperature: {0}
de: Durchschnittstemperatur: {0}

# STRINGS.ROOMS.DETAILS.BUILDING_COUNT.NAME
source: Buildings: {0}
de: Gebäude: {0}

# STRINGS.ROOMS.DETAILS.CREATURE_COUNT.NAME
source: Critters: {0}
de: Tier: {0}

# STRINGS.ROOMS.DETAILS.HEADER
source: Room Details
de: Raumdetails

# STRINGS.ROOMS.DETAILS.SIZE.NAME
source: Room size: {0} Tiles
de: Raumgröße: {0} Felder

# STRINGS.ROOMS.TYPES.BARRACKS.EFFECT
source: - Stamina recovery bonus
de: - Ausdauer-Erholungsbonus

# STRINGS.ROOMS.TYPES.BARRACKS.NAME
source: Barracks
de: Baracke

# STRINGS.ROOMS.TYPES.BARRACKS.TOOLTIP
source: Sleeping in a bed will restore additional stamina for Duplicants if it is located within Barracks.
de: Das Schlafen in Betten, die sich in einer Baracke befinden, stellt zusätzliche Ausdauer der Duplikanten wieder her.

# STRINGS.ROOMS.TYPES.CONFLICTED
source: Conflicted Room
de: Raumkonflikt

# STRINGS.ROOMS.TYPES.CREATUREPEN.EFFECT
source: - Hastens critter domestication
de: - beschleunigt die Zähmung von Tieren

# STRINGS.ROOMS.TYPES.CREATUREPEN.NAME
source: Stable
de: Stall

# STRINGS.ROOMS.TYPES.CREATUREPEN.TOOLTIP
source: Stabled critters will be more productive and less hostile.
de: Stallvieh ist produktiver und weniger feindselig.

# STRINGS.ROOMS.TYPES.FARM.EFFECT
source: - Accelerated plant growth
de: - Beschleunigt Pflanzenwachstum und -reifezeit

# STRINGS.ROOMS.TYPES.FARM.NAME
source: Greenhouse
de: Gewächshaus

# STRINGS.ROOMS.TYPES.FARM.TOOLTIP
source: Crops grown within a Greenhouse can be tended by Farmers to increase their growth speed.
de: In einem Gewächshaus angebaute Pflanzen können von den Landwirten gepflegt werden, um deren Wachstumsgeschwindigkeit zu erhöhen.

# STRINGS.ROOMS.TYPES.HOSPITAL.EFFECT
source: - Quarantine sick Duplicants
de: - Quarantäne für kranke Duplikanten

# STRINGS.ROOMS.TYPES.HOSPITAL.NAME
source: Med Bay
de: Krankenstation

# STRINGS.ROOMS.TYPES.HOSPITAL.TOOLTIP
source: Sick Duplicants assigned to medical beds located within a Med Bay are less likely to spread Disease.
de: Kranke Duplikanten, die einem Krankenbett innerhalb einer Krankenstation zugewiesen sind, verbreiten seltener Krankheiten.

# STRINGS.ROOMS.TYPES.LATRINE.EFFECT
source: - Stress relief bonus
de: - Entspannungsbonus

# STRINGS.ROOMS.TYPES.LATRINE.TOOLTIP
source: Using a toilet will relieve additional stress for Duplicants if it is located in a Latrine.
de: Das Verwenden einer Toilette, die sich in einer Latrine befindet, verringert zusätzlichen den Stress für Duplikanten.

# STRINGS.ROOMS.TYPES.MACHINE_SHOP.EFFECT
source: - Increased fabrication efficiency
de: - Erhöhte die Fertigungseffizienz

# STRINGS.ROOMS.TYPES.MACHINE_SHOP.NAME
source: Machine Shop
de: Maschinenwerktsatt

# STRINGS.ROOMS.TYPES.MACHINE_SHOP.TOOLTIP
source: Engineers working in a Machine Shop can maintain buildings and increase the speed with which they produce items.
de: Ingenieure, die in einer Maschinenwerkstatt arbeiten, können Gebäude instand halten und deren Produktionsgeschwindigkeit erhöhen.

# STRINGS.ROOMS.TYPES.MESSHALL.EFFECT
source: - Stress relief bonus
de: - Entspannungsbonus

# STRINGS.ROOMS.TYPES.MESSHALL.NAME
source: Mess Hall
de: Speisesaal

# STRINGS.ROOMS.TYPES.MESSHALL.TOOLTIP
source: Eating at a Mess Table will relieve additional stress for Duplicants if it is located within a Mess Hall.
de: Essen an einem Kantinentisch, der sich innerhalb eines Speisesaal befindet, verringert den Stress eines Duplikanten zusätzlich.

# STRINGS.ROOMS.TYPES.NEUTRAL.EFFECT
source: - No effect
de: - Kein Effekt

# STRINGS.ROOMS.TYPES.NEUTRAL.NAME
source: Miscellaneous Room
de: Allgemeiner Raum

# STRINGS.ROOMS.TYPES.NEUTRAL.TOOLTIP
source: This area qualifies as a room but has no dedicated use.
de: Dieser Bereich gilt als Raum, hat aber keine besondere Verwendung.

# STRINGS.ROOMS.TYPES.POWER_PLANT.EFFECT
source: - Power production increase
de: - Steigerung der Stromproduktion

# STRINGS.ROOMS.TYPES.POWER_PLANT.NAME
source: Power Plant
de: Kraftwerk

# STRINGS.ROOMS.TYPES.POWER_PLANT.TOOLTIP
source: Electrical Engineers can tune-up generators built within a Power Plant, improving their power production.
de: Elektroingenieure können Generatoren, die in einem Kraftwerk gebaut wurden, abstimmen und so ihre Stromerzeugung verbessern.

# STRINGS.ROOMS.TYPES.PRIVATE_BATHROOM.EFFECT
source: - Stress relief bonus
de: - Entspannungsbonus

# STRINGS.ROOMS.TYPES.PRIVATE_BATHROOM.NAME
source: Private Bathroom
de: Privates Badezimmer

# STRINGS.ROOMS.TYPES.PRIVATE_BATHROOM.TOOLTIP
source: Duplicants relieve even more stress when using the toilet in a Private Bathroom than in a Latrine.
de: Die Verwendung einer Toilette in einem privaten Badezimmer reduziert den Stress noch mehr als in einer Latrine.

# STRINGS.ROOMS.TYPES.PRIVATE_BEDROOM.EFFECT
source: - Stamina recovery bonus
de: - Ausdauer-Erholungsbonus

# STRINGS.ROOMS.TYPES.PRIVATE_BEDROOM.NAME
source: Private Bedroom
de: Privates Schlafzimmer

# STRINGS.ROOMS.TYPES.PRIVATE_BEDROOM.TOOLTIP
source: Duplicants recover even more stamina while sleeping in a Private Bedroom than in Barracks.
de: Duplikanten erhalten beim Schlafen im privaten Schlafzimmer noch mehr Ausdauer zurück als in der Baracke.

# STRINGS.ROOMS.TYPES.REC_ROOM.EFFECT
source: - Stress relief bonus
de: - Entspannungsbonus

# STRINGS.ROOMS.TYPES.REC_ROOM.NAME
source: Recreation Room
de: Erholungsraum

# STRINGS.ROOMS.TYPES.REC_ROOM.TOOLTIP
source: Leisure time will relieve additional stress for Duplicants visiting a Recreation Room.
de: Freizeit die in einem Erholungsraum verbracht werden, reduziert den Stress deiner Duplikanten zusätzlich.

# STRINGS.SETITEMS.BREAKROOM_TABLE.DESC
source: A table and some chairs.
de: Ein Tisch mit einigen Stühlen.

# STRINGS.SETITEMS.BREAKROOM_TABLE.NAME
source: Table
de: Tisch

# STRINGS.SETITEMS.DESK.DESC
source: An intact office desk, decorated with several personal belongings and a barely functioning computer.
de: Ein erhaltener Bürotisch, dekoriert mit persönlichen Gegenständen und einem grade so funktionstüchtigen Computer.

# STRINGS.SETITEMS.DESK.NAME
source: Desk
de: Bürotisch

# STRINGS.SETITEMS.GENESHUFFLER.DESC
source: A massive synthetic brain, suspended in saline solution. There is a chair attached to the device with room for one person.
de: Ein gigantisches synthetisches Gehirn, eingetaucht in Salzlösung. Damit verbunden ist ein Stuhl, auf dem eine Person Platz findet.

# STRINGS.SETITEMS.GENESHUFFLER.NAME
source: Neural Vacillator
de: Neural-Oszillator

# STRINGS.SETITEMS.LADDER.DESC
source: A steel ladder.
de: Eine Stahlleiter.

# STRINGS.SETITEMS.LADDER.NAME
source: Ladder
de: Leiter

# STRINGS.SETITEMS.LIGHT.DESC
source: An elegant ceiling lamp, slightly worse for wear.
de: Eine elegante Deckenlampe, nur ein wenig ramponiert.

# STRINGS.SETITEMS.LIGHT.NAME
source: Light Fixture
de: Deckenleuchte

# STRINGS.SETITEMS.LOCKER.DESC
source: A basic metal locker. It contains an assortment of personal effects.
de: Ein einfacher Schrank. Enthält einige persönliche Gegenstände.

# STRINGS.SETITEMS.LOCKER.NAME
source: Locker
de: Schrank

# STRINGS.SETITEMS.SKELETON.DESC
source: A detailed anatomical model. It appears to be made of resin.
de: Ein detailliertes anatomisches Modell. Es scheint aus Plastik zu sein.

# STRINGS.SETITEMS.SKELETON.NAME
source: Model Skeleton
de: Modellskelett

# STRINGS.SETITEMS.VENDINGMACHINE.DESC
source: A pristine <link="FIELDRATION">Nutrient Bar</link> dispenser.
de: Ein gut erhaltener Automat für <link="FIELDRATION">Nährstoffriegel</link>.

# STRINGS.SETITEMS.VENDINGMACHINE.NAME
source: Vending Machine
de: Verkaufsautomat

# STRINGS.SETITEMS.WALL_CLOCK.DESC
source: A simple wall clock. It is no longer ticking.
de: Eine simple Wanduhr. Sie tickt nicht mehr.

# STRINGS.SETITEMS.WALL_CLOCK.NAME
source: Clock
de: Uhr

# STRINGS.UI.ACTIONS
source: ACTIONS
de: AKTIONEN

# STRINGS.UI.ALERTS
source: ALERTS
de: ALARME

# STRINGS.UI.ASSIGNDUPLICANT
source: Assign Duplicant
de: Duplikant zuweisen

# STRINGS.UI.ASTEROIDCLOCK.CYCLE
source: Cycle
de: Zyklus

# STRINGS.UI.ASTEROIDCLOCK.CYCLES_OLD
source: This Colony is {0} Cycle(s) Old
de: Diese Kolonie ist {0} Zyklen alt

# STRINGS.UI.ASTEROIDCLOCK.TIME_PLAYED
source: Time Played: {0} hours
de: Spielzeit: {0} Stunden

# STRINGS.UI.ATTRIBUTELEVEL
source: Expertise: Level {0} {1}
de: Kompetenz: Stufe {0} {1}

# STRINGS.UI.ATTRIBUTELEVEL_SHORT
source: Level {0} {1}
de: Stufe {0} {1}

# STRINGS.UI.BASECOUNT
source: Base {0}
de: Basis {0}

# STRINGS.UI.BUILDCATEGORIES.AUTOMATION.NAME
source: <link="BUILDCATEGORYAUTOMATION">Automation</link>
de: <link="BUILDCATEGORYAUTOMATION">Autom.</link>

# STRINGS.UI.BUILDCATEGORIES.AUTOMATION.TOOLTIP
source: Automate your base with logic circuits and sensors.
de: Automatisiere deine Basis mit Logikschaltkreisen und Sensoren.

# STRINGS.UI.BUILDCATEGORIES.BASE.TOOLTIP
source: Maintain your colony's infrastructure with these homebase basics.
de: Diese Konstruktionen bilden die Basis für deine Basis.

# STRINGS.UI.BUILDCATEGORIES.CONVEYANCE.NAME
source: <link="BUILDCATEGORYCONVEYANCE">Shipping</link>
de: <link="BUILDCATEGORYCONVEYANCE">Transport</link>

# STRINGS.UI.BUILDCATEGORIES.CONVEYANCE.TOOLTIP
source: Effortlessly transport ore and solid materials around your base.
de: Transportiere mühelos Erz und Feststoffe in deiner Basis herum.

# STRINGS.UI.BUILDCATEGORIES.EQUIPMENT.NAME
source: <link="BUILDCATEGORYEQUIPMENT">Stations</link>
de: <link="BUILDCATEGORYEQUIPMENT">Stationen</link>

# STRINGS.UI.BUILDCATEGORIES.EQUIPMENT.TOOLTIP
source: Unlock new technologies through the power of science!
de: Entdecke neue Technologien durch die Kraft der Wissenschaft!

# STRINGS.UI.BUILDCATEGORIES.FOOD.NAME
source: <link="BUILDCATEGORYFOOD">Food</link>
de: <link="BUILDCATEGORYFOOD">Nahrung</link>

# STRINGS.UI.BUILDCATEGORIES.FOOD.TOOLTIP
source: Keep your Duplicants' spirits high and their bellies full.
de: Gib deinen Duplikanten ein gutes Gefühl und einen vollen Magen.

# STRINGS.UI.BUILDCATEGORIES.FURNITURE.NAME
source: <link="BUILDCATEGORYFURNITURE">Furniture</link>
de: <link="BUILDCATEGORYFURNITURE">Möbel</link>

# STRINGS.UI.BUILDCATEGORIES.FURNITURE.TOOLTIP
source: Amenities to keep your Duplicants happy, comfy and efficient.
de: Mit bestimmten Ausstattungen bleiben deine Duplikanten glücklich, gemütlich und geschäftig.

# STRINGS.UI.BUILDCATEGORIES.HVAC.NAME
source: <link="BUILDCATEGORYHVAC">Ventilation</link>
de: <link="BUILDCATEGORYHVAC">Lüftung</link>

# STRINGS.UI.BUILDCATEGORIES.HVAC.TOOLTIP
source: Control the flow of gas in your base.
de: Kontrolliere den Gasfluss deiner Basis.

# STRINGS.UI.BUILDCATEGORIES.MEDICAL.NAME
source: <link="BUILDCATEGORYMEDICAL">Medicine</link>
de: <link="BUILDCATEGORYMEDICAL">Medizin</link>

# STRINGS.UI.BUILDCATEGORIES.MEDICAL.TOOLTIP
source: A cure for everything but the common cold.
de: Ein Heilmittel für alles außer einer Erkältung.

# STRINGS.UI.BUILDCATEGORIES.MISC.NAME
source: <link="BUILDCATEGORYMISC">Decor</link>
de: <link="BUILDCATEGORYMISC">Dekoration</link>

# STRINGS.UI.BUILDCATEGORIES.MISC.TOOLTIP
source: Spruce up your colony with some lovely interior decorating.
de: Pepp deine Kolonie mit schicker Inneneinrichtung auf.

# STRINGS.UI.BUILDCATEGORIES.OXYGEN.NAME
source: <link="BUILDCATEGORYOXYGEN">Oxygen</link>
de: <link="BUILDCATEGORYOXYGEN">Sauerstoff</link>

# STRINGS.UI.BUILDCATEGORIES.OXYGEN.TOOLTIP
source: Everything you need to keep your colony breathing.
de: Alles was du brauchst um deine Kolonie in Atem zu halten.

# STRINGS.UI.BUILDCATEGORIES.PLUMBING.NAME
source: <link="BUILDCATEGORYPLUMBING">Plumbing</link>
de: <link="BUILDCATEGORYPLUMBING">Sanitär</link>

# STRINGS.UI.BUILDCATEGORIES.PLUMBING.TOOLTIP
source: Get your water running and the sewage flowing.
de: Halt dein Wasser am laufen und das Abwasser fließt.

# STRINGS.UI.BUILDCATEGORIES.POWER.NAME
source: <link="BUILDCATEGORYPOWER">Power</link>
de: <link="BUILDCATEGORYPOWER">Strom</link>

# STRINGS.UI.BUILDCATEGORIES.POWER.TOOLTIP
source: Need to power your colony? Here's how you do it!
de: Deine Kolonie braucht Strom? So wird's gemacht!

# STRINGS.UI.BUILDCATEGORIES.REFINING.NAME
source: <link="BUILDCATEGORYREFINING">Refinement</link>
de: <link="BUILDCATEGORYREFINING">Veredeln</link>

# STRINGS.UI.BUILDCATEGORIES.REFINING.TOOLTIP
source: Use the resources you want, filter the ones you don't.
de: Nutz was du willst, filtere, was du nicht willst.

# STRINGS.UI.BUILDCATEGORIES.UTILITIES.NAME
source: <link="BUILDCATEGORYUTILITIES">Utilities</link>
de: <link="BUILDCATEGORYUTILITIES">Klima</link>

# STRINGS.UI.BUILDCATEGORIES.UTILITIES.TOOLTIP
source: Heat up and cool down.
de: Aufheizen und abkühlen lassen.

# STRINGS.UI.BUILDINGEFFECTS.ADDED_EFFECT
source: Added Effect: {0}
de: Zusätzlicher Effekt: {0}

# STRINGS.UI.BUILDINGEFFECTS.ALLOWS_FERTILIZER
source: Plant <link="WILTCONDITIONS">Fertilization</link>
de: <link="WILTCONDITIONS">Pflanzendüngung</link>

# STRINGS.UI.BUILDINGEFFECTS.ALLOWS_IRRIGATION
source: Plant <link="WILTCONDITIONS">Liquid</link>
de: <link="WILTCONDITIONS">Pflanzenbewässerung</link>

# STRINGS.UI.BUILDINGEFFECTS.ASSIGNEDDUPLICANT
source: Duplicant assignment
de: Zugewiesener Duplikant

# STRINGS.UI.BUILDINGEFFECTS.BATTERYCAPACITY
source: <link="POWER">Power</link> capacity: {0}
de: <link="POWER">Energiekapazität</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.BATTERYLEAK
source: <link="POWER">Power</link> runoff: {0}
de: <link="POWER">Energieverbrauch</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.CAPTURE_METHOD_LURE
source: Capture Method: Lures
de: Fangmethode: Köder

# STRINGS.UI.BUILDINGEFFECTS.CAPTURE_METHOD_TRAP
source: Capture Method: Traps
de: Fangmethode: Fallen

# STRINGS.UI.BUILDINGEFFECTS.CAPTURE_METHOD_WRANGLE
source: Capture Method: Wrangling
de: Fangmethode: Einfangen

# STRINGS.UI.BUILDINGEFFECTS.CONSUMESANYELEMENT
source: Any Element
de: Beliebiges Element

# STRINGS.UI.BUILDINGEFFECTS.COOLANT
source: Coolant: {1} {0}
de: Kühlmittel: {1} {0}

# STRINGS.UI.BUILDINGEFFECTS.DECORPROVIDED
source: <link="DECOR">Decor</link>: {1} (Radius: {2} tiles)
de: <link="DECOR">Dekoration</link>: {1} (Radius: {2} Felder)

# STRINGS.UI.BUILDINGEFFECTS.DIET_CONSUMED
source: • Diet: {Foodlist}
de: • Ernährung: {Foodlist}

# STRINGS.UI.BUILDINGEFFECTS.DIET_HEADER
source: Digestion:
de: Verdauung:

# STRINGS.UI.BUILDINGEFFECTS.DIET_PRODUCED
source: • Excretion: {Items}
de: • Ausscheidung: {Items}

# STRINGS.UI.BUILDINGEFFECTS.DIET_PRODUCED_ITEM
source: {Item}: {Percent} of consumed mass
de: {Item}: {Percent} der verbrauchten Masse

# STRINGS.UI.BUILDINGEFFECTS.DISEASECONSUMEDPERUSE
source: All Diseases: -{0} per use
de: Alle Krankheiten: -{0} pro Verwendung

# STRINGS.UI.BUILDINGEFFECTS.DISEASEEMITTEDPERUSE
source: {0}: {1} per use
de: {0}: {1} pro Nutzung

# STRINGS.UI.BUILDINGEFFECTS.DOCTORING
source: Doctoring
de: Behandlungen

# STRINGS.UI.BUILDINGEFFECTS.DUPLICANTMOVEMENTBOOST
source: Runspeed: +{0}
de: Laufgeschwindigkeit: +{0}
