Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.UI.USERMENUACTIONS.MANUAL_PUMP_DELIVERY.DENIED.TOOLTIP
source: If disabled, Duplicants will no longer deliver bottled liquids directly from Pitcher Pumps
de: Wenn deaktiviert, liefern Duplikanten keine abgefüllte Flüssigkeiten direkt von einer Handpumpe zu diesem Gebäude

# STRINGS.UI.USERMENUACTIONS.MOVETOLOCATION.NAME
source: Move To
de: Gehe zu

# STRINGS.UI.USERMENUACTIONS.MOVETOLOCATION.TOOLTIP
source: Move this Duplicant to a specific location
de: Weist diesen Duplikanten an, an einen bestimmten Ort zu gehen

# STRINGS.UI.USERMENUACTIONS.OPENPOI.NAME
source: Rummage
de: Durchstöbern

# STRINGS.UI.USERMENUACTIONS.OPENPOI.NAME_OFF
source: Cancel Rummage
de: Durchstöbern abbrechen

# STRINGS.UI.USERMENUACTIONS.OPENPOI.TOOLTIP
source: Scrounge for usable materials
de: Nach nutzbaren Materialien suchen

# STRINGS.UI.USERMENUACTIONS.OPENPOI.TOOLTIP_OFF
source: Cancel this rummage order
de: Diesen Durchstöberungsbefehl abbrechen

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.NAME
source: Quarantine
de: Quarantäne

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.NAME_OFF
source: Cancel Quarantine
de: Quarantäne abbrechen

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP
source: Isolate this Duplicant The Duplicant will return to their assigned Cot
de: Isoliere diesen Duplikant Der Duplikant kehrt zu seinem zugewiesenen Feldbett zurück

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP_DISABLED
source: No quarantine zone assigned
de: Keine Quarantäne-Zone festgelegt

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP_OFF
source: Cancel this quarantine order
de: Hebt die Quarantäne auf

# STRINGS.UI.USERMENUACTIONS.READLORE.NAME
source: Inspect
de: Untersuchen

# STRINGS.UI.USERMENUACTIONS.READLORE.TOOLTIP
source: Recover files from this structure
de: Dateien aus diesem Objekt bergen

# STRINGS.UI.USERMENUACTIONS.RELEASEELEMENT.NAME
source: Empty Building
de: Objekt leeren

# STRINGS.UI.USERMENUACTIONS.RELEASEELEMENT.TOOLTIP
source: Refund all resources currently in use by this building
de: Entferne alle Ressourcen, die derzeit von diesem Objekt genutzt werden

# STRINGS.UI.USERMENUACTIONS.RELOCATE.NAME
source: Relocate
de: Verschieben

# STRINGS.UI.USERMENUACTIONS.RELOCATE.NAME_OFF
source: Cancel Relocation
de: Verschieben abbrechen

# STRINGS.UI.USERMENUACTIONS.RELOCATE.TOOLTIP
source: Move this building to a new location ------------------ Costs no additional resources
de: Verschiebe das Objekt an einen neuen Platz ------------------ Kostet keine zusätzlichen Ressourcen

# STRINGS.UI.USERMENUACTIONS.RELOCATE.TOOLTIP_OFF
source: Cancel this relocation order
de: Verschieben abbrechen

# STRINGS.UI.USERMENUACTIONS.SELECTRESEARCH.NAME
source: Select Research
de: Forschung wählen

# STRINGS.UI.USERMENUACTIONS.SELECTRESEARCH.TOOLTIP
source: Choose a technology from the Research Tree <color=#F44A47>[R]</color>
de: Wähle eine Forschung aus dem Forschungsbaum aus <color=#F44A47>[R]</color>

# STRINGS.UI.USERMENUACTIONS.SUIT_MARKER_TRAVERSAL.ALWAYS.NAME
source: Clearance: Always
de: Freigabe: Immer

# STRINGS.UI.USERMENUACTIONS.SUIT_MARKER_TRAVERSAL.ALWAYS.TOOLTIP
source: Suited Duplicants may pass even if there is no room to store their suits ------------------ When Exosuit Docks are all full, Duplicants will unequip their suits and drop them on the floor
de: Duplikanten im Schutzanzug können immer vorbeigehen, auch wenn es keinen Lagerplatz für ihren Anzug gibt ------------------ Wenn alle Schutzanzug-Docks voll sind, lassen Duplikanten ihre Schutzanzüge auf dem Boden liegen

# STRINGS.UI.USERMENUACTIONS.SUIT_MARKER_TRAVERSAL.ONLY_WHEN_ROOM_AVAILABLE.NAME
source: Clearance: Vacancy
de: Freigabe: Freier Platz

source: Suited Duplicants may pass only if there is room in an Exosuit Dock to store their suit
de: Duplikanten im Anzug passieren nur, wenn es Platz für ihren Anzug in einem Schutzanzug-Dock gibt

# STRINGS.UI.USERMENUACTIONS.TAGFILTER.NAME
source: Filter Settings
de: Filter-Einstellungen

# STRINGS.UI.USERMENUACTIONS.TAGFILTER.TOOLTIP
source: Assign materials to storage
de: Weise Materialien dem Lager zu

# STRINGS.UI.USERMENUACTIONS.UNEQUIP.NAME
source: Unequip {0}
de: {0} ablegen

# STRINGS.UI.USERMENUACTIONS.UNEQUIP.TOOLTIP
source: Take off and drop this equipment
de: Ausziehen und fallenlassen der Ausrüstung

# STRINGS.UI.USERMENUACTIONS.UPROOT.NAME
source: Uproot
de: Entwurzeln

# STRINGS.UI.USERMENUACTIONS.UPROOT.TOOLTIP
source: Convert this plant into a seed
de: Wandle Sie diese Pflanze in Samen um

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_BOTH.NAME
source: Set Direction: Both
de: Setze Richtung: Beide

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_BOTH.TOOLTIP
source: Select to make Duplicants wash when passing by in either direction
de: Auswählen, damit sich Duplikanten beim Vorbeilaufen in beide Richtungen waschen

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_LEFT.NAME
source: Set Direction: Left
de: Setze Richtung: Links

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_LEFT.TOOLTIP
source: Select to make Duplicants wash when passing by from right to left
de: Auswählen, damit sich Duplikanten beim Vorbeilaufen von rechts nach links waschen

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_RIGHT.NAME
source: Set Direction: Right
de: Setze Richtung: Rechts

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_RIGHT.TOOLTIP
source: Select to make Duplicants wash when passing by from left to right
de: Auswählen, damit sich Duplikanten beim Vorbeilaufen von links nach rechts waschen

# STRINGS.UI.VIEWDUPLICANTS
source: Choose a Duplicant
de: Wähle einen Duplikanten

# STRINGS.UI.VITALS
source: VITALS
de: VITALWERTE

# STRINGS.UI.VITALSSCREEN.ATMOSPHERE_CONDITION
source: Atmosphere:
de: Atmosphäre:

# STRINGS.UI.VITALSSCREEN.CALORIES
source: Fullness
de: Sättigung

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.ADDITIONAL_DOMESTIC.BASE
source: <b>Additional Domestic Growth [Lifecycle: {0}]</b>
de: <b>Zusätzliches domestiziertes Wachstum [Lebenszyklus: {0}]</b>

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.ADDITIONAL_DOMESTIC.TOOLTIP
source: This plant will take {0} to grow domestically
de: Diese Pflanze wird domestiziert innerhalb von {0} wachsen

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.DOMESTIC.BASE
source: <b>Domestic Growth [Lifecycle: {0}]</b>
de: <b>Domestiziertes Wachstum [Lebenszyklus: {0}]</b>

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.DOMESTIC.TOOLTIP
source: This plant will take {0} to grow domestically
de: Diese Pflanze wird domestiziert innerhalb von {0} wachsen

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.WILD.BASE
source: <b>Wild Growth [Lifecycle: {0}]</b>
de: <b>Wildes Wachstum [Lebenszyklus: {0}]</b>

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.WILD.TOOLTIP
source: This plant will take {0} to grow in the wild
de: Diese Pflanze benötigt in der Wildnis {0} bis sie ausgewachsen ist

# STRINGS.UI.VITALSSCREEN.DECOR_EXPECTATIONS
source: Decor Expectation
de: Dekorationserwartung

# STRINGS.UI.VITALSSCREEN.DECOR_EXPECTATIONS_TOOLTIP
source: This Duplicant desires decor that is {0} or higher
de: Dieser Duplikant wünscht Dekor, deren Qualität {0} oder höher ist

# STRINGS.UI.VITALSSCREEN.EATEN_TODAY
source: Eaten Today
de: Heute gegessen

# STRINGS.UI.VITALSSCREEN.EATEN_TODAY_TOOLTIP
source: Eaten Today ------------------ Consumed {0} of food this cycle
de: Heute gegessen ------------------ In diesem Zyklus wurden {0} Nahrung konsumiert

# STRINGS.UI.VITALSSCREEN.EXPECTATIONS
source: Expectations
de: Erwartungen

# STRINGS.UI.VITALSSCREEN.FOOD_EXPECTATIONS
source: Food Expectation
de: Nahrungserwartung

# STRINGS.UI.VITALSSCREEN.FOOD_EXPECTATIONS_TOOLTIP
source: This Duplicant desires food that is {0} quality or better
de: Dieser Duplikant wünscht Nahrung, deren Qualität {0} oder besser ist

# STRINGS.UI.VITALSSCREEN.HEALTH
source: Health
de: Gesundheit

# STRINGS.UI.VITALSSCREEN.IMMUNITY
source: Immune System
de: Immunsystem

# STRINGS.UI.VITALSSCREEN.IMMUNITY_MULTIPLE_DISEASES
source: Multiple diseases ({0})
de: Mehrere Krankheiten ({0})

# STRINGS.UI.VITALSSCREEN.NOT_DROWNING
source: Liquid Level
de: Flüssigkeitslevel

# STRINGS.UI.VITALSSCREEN.SUBMERSION
source: Liquid Level
de: Flüssigkeitslevel

# STRINGS.UI.VITALSSCREEN_CALORIES
source: Fullness
de: Sättigung

# STRINGS.UI.VITALSSCREEN_EATENTODAY
source: Eaten Today
de: Heute gegessen

# STRINGS.UI.VITALSSCREEN_EATENTODAY_TOOLTIP
source: The amount of food this Duplicant has eaten this cycle
de: Die Nahrungsmenge, die der Duplikant in diesem Zyklus konsumiert hat

# STRINGS.UI.VITALSSCREEN_HEALTH
source: Health
de: Gesundheit

# STRINGS.UI.VITALSSCREEN_IMMUNITY
source: Immune System
de: Immunsystem

# STRINGS.UI.VITALSSCREEN_RATIONS
source: Calories / Cycle
de: Kalorien / Zyklus

# STRINGS.UI.VITALSSCREEN_RATIONS_TOOLTIP
source: Set how many calories this Duplicant may consume daily
de: Legt fest, wie viele Kalorien der Duplikant pro Tag konsumiert

# STRINGS.UI.VITALSSCREEN_UNTIL_FULL
source: Until Full
de: Sattessen

# STRINGS.UI.WELCOMEMESSAGEBEGIN
source: BEGIN
de: STARTEN

# STRINGS.UI.WELCOMEMESSAGEBODY
source: Your crew has awoken stranded inside a distant asteroid. Oddly, they can't recall how they got here. They'll need to survive to find answers.
de: Deine Mannschaft ist in einem entfernten Asteroiden aufgewacht. Seltsamerweise können sie sich nicht erinnern, wie sie hierher gekommen sind. Sie müssen überleben, um Antworten zu finden.

# STRINGS.UI.WELCOMEMESSAGETITLE
source: - ALERT -
de: - ALARM -

# STRINGS.UI.WORLDGEN.ANALYZINGWORLD
source: Shuffling DNA Blueprints...
de: DNA-Baupläne durchmischen...

# STRINGS.UI.WORLDGEN.ANALYZINGWORLDCOMPLETE
source: Tidying up for the Duplicants...
de: Für die Duplikanten aufräumen...

# STRINGS.UI.WORLDGEN.BORDERS
source: Just adding water...
de: Nur etwas Wasser zugeben...

# STRINGS.UI.WORLDGEN.BORDERS1
source: Just adding water...
de: Nur etwas Wasser zugeben...

# STRINGS.UI.WORLDGEN.BORDERS2
source: Staring at the void...
de: In die Leere starren...

# STRINGS.UI.WORLDGEN.BORDERS3
source: Staring at the void...
de: In die Leere starren...

# STRINGS.UI.WORLDGEN.BORDERS4
source: Staring at the void...
de: In die Leere starren...

# STRINGS.UI.WORLDGEN.BORDERS5
source: Avoiding awkward eye contact with the void...
de: Unangenehmen Augenkontakt mit der Leere vermeiden...

# STRINGS.UI.WORLDGEN.BORDERS6
source: Avoiding awkward eye contact with the void...
de: Unangenehmen Augenkontakt mit der Leere vermeiden...

# STRINGS.UI.WORLDGEN.BORDERS7
source: Avoiding awkward eye contact with the void...
de: Unangenehmen Augenkontakt mit der Leere vermeiden...

# STRINGS.UI.WORLDGEN.BORDERS8
source: Avoiding awkward eye contact with the void...
de: Unangenehmen Augenkontakt mit der Leere vermeiden...

# STRINGS.UI.WORLDGEN.BORDERS9
source: Avoiding awkward eye contact with the void...
de: Unangenehmen Augenkontakt mit der Leere vermeiden...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE
source: Sorting quadrillions of atoms...
de: Quadrillionen von Atomen sortieren...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE1
source: Sorting quadrillions of atoms...
de: Quadrillionen von Atomen sortieren...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE2
source: Sorting quadrillions of atoms...
de: Quadrillionen von Atomen sortieren...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE3
source: Ironing the fabric of creation...
de: Den Stoff der Schöpfung bügeln...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE4
source: Ironing the fabric of creation...
de: Den Stoff der Schöpfung bügeln...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE5
source: Ironing the fabric of creation...
de: Den Stoff der Schöpfung bügeln...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE6
source: Taking hot meteor shower...
de: Im Meteorschauer duschen...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE7
source: Tightening asteroid belts...
de: Den Asteroidengürtel enger schnallen...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE8
source: Tightening asteroid belts...
de: Den Asteroidengürtel enger schnallen...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE9
source: Tightening asteroid belts...
de: Den Asteroidengürtel enger schnallen...

# STRINGS.UI.WORLDGEN.CHOOSEWORLDSIZE
source: Select the magnitude of your new galaxy.
de: Wähle das Ausmaß deiner neuen Galaxie.

# STRINGS.UI.WORLDGEN.CLEARINGLEVEL
source: Staring into the void...
de: In die Leere starren...

# STRINGS.UI.WORLDGEN.COMPLETE
source: Success! Space adventure awaits.
de: Erfolg! Weltraumabenteuer voraus.

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT
source: Cooling glass...
de: Glas abkühlen...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT1
source: Cooling glass...
de: Glas abkühlen...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT10
source: Adding buckets of dirt...
de: Eimerweise Erde hinzufügen...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT2
source: Cooling glass...
de: Glas abkühlen...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT3
source: Cooling glass...
de: Glas abkühlen...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT4
source: Digging holes...
de: Löcher buddeln...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT5
source: Digging holes...
de: Löcher buddeln...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT6
source: Digging holes...
de: Löcher buddeln...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT7
source: Adding buckets of dirt...
de: Eimerweise Erde hinzufügen...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT8
source: Adding buckets of dirt...
de: Eimerweise Erde hinzufügen...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT9
source: Adding buckets of dirt...
de: Eimerweise Erde hinzufügen...

# STRINGS.UI.WORLDGEN.CONVERTTERRAINCELLSTOEDGES
source: Hardening diamonds...
de: Diamanten härten...

# STRINGS.UI.WORLDGEN.DRAWWORLDBORDER
source: Establishing personal boundaries...
de: Persönliche Freiräume schaffen...

# STRINGS.UI.WORLDGEN.FAILED
source: Goodness, has this ever gone terribly wrong!
de: Meine Güte, das ist fürchterlich schiefgegangen!

# STRINGS.UI.WORLDGEN.GENERATENOISE
source: Baking igneous rock...
de: Marmor backen...

# STRINGS.UI.WORLDGEN.GENERATENOISE1
source: Multilayering sediment...
de: Sedimentschichten aufschichten...

# STRINGS.UI.WORLDGEN.GENERATENOISE2
source: Multilayering sediment...
de: Sedimentschichten aufschichten...

# STRINGS.UI.WORLDGEN.GENERATENOISE3
source: Multilayering sediment...
de: Sedimentschichten aufschichten...

# STRINGS.UI.WORLDGEN.GENERATENOISE4
source: Superheating gases...
de: Gase überhitzen...

# STRINGS.UI.WORLDGEN.GENERATENOISE5
source: Superheating gases...
de: Gase überhitzen...

# STRINGS.UI.WORLDGEN.GENERATENOISE6
source: Superheating gases...
de: Gase überhitzen...

# STRINGS.UI.WORLDGEN.GENERATENOISE7
source: Vacuuming out vacuums...
de: Vakuum leersaugen...

# STRINGS.UI.WORLDGEN.GENERATENOISE8
source: Vacuuming out vacuums...
de: Vakuum leersaugen...

# STRINGS.UI.WORLDGEN.GENERATENOISE9
source: Vacuuming out vacuums...
de: Vakuum leersaugen...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM
source: Catalyzing Big Bang...
de: Den Urknall anfeuern...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM1
source: Catalyzing Big Bang...
de: Den Urknall anfeuern...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM2
source: Catalyzing Big Bang...
de: Den Urknall anfeuern...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM3
source: Catalyzing Big Bang...
de: Den Urknall anfeuern...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM4
source: Catalyzing Big Bang...
de: Den Urknall anfeuern...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM5
source: Catalyzing Big Bang...
de: Den Urknall anfeuern...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM6
source: Approaching event horizon...
de: Ereignishorizont ansteuern...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM7
source: Approaching event horizon...
de: Ereignishorizont ansteuern...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM8
source: Approaching event horizon...
de: Ereignishorizont ansteuern...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM9
source: Approaching event horizon...
de: Ereignishorizont ansteuern...

# STRINGS.UI.WORLDGEN.GENERATINGWORLD
source: The Galaxy Synthesizer
de: Der Galaxie-Synthesizer

# STRINGS.UI.WORLDGEN.LOADING
source: Loading world...
de: Lädt Welt...

# STRINGS.UI.WORLDGEN.NORMALISENOISE
source: Interpolating toxic gas...
de: Giftige Gase einleiten...

# STRINGS.UI.WORLDGEN.PLACINGCREATURES
source: Building the suspense...
de: Spannung aufbauen...

# STRINGS.UI.WORLDGEN.PROCESSING
source: Embedding metals...
de: Metalle einsetzen...

# STRINGS.UI.WORLDGEN.PROCESSING1
source: Embedding metals...
de: Metalle einsetzen...

# STRINGS.UI.WORLDGEN.PROCESSING2
source: Embedding metals...
de: Metalle einsetzen...

# STRINGS.UI.WORLDGEN.PROCESSING3
source: Burying precious ore...
de: Edelmetalle verbuddeln...

# STRINGS.UI.WORLDGEN.PROCESSING4
source: Burying precious ore...
de: Edelmetalle verbuddeln...

# STRINGS.UI.WORLDGEN.PROCESSING5
source: Burying precious ore...
de: Edelmetalle verbuddeln...

# STRINGS.UI.WORLDGEN.PROCESSING6
source: Burying precious ore...
de: Edelmetalle verbuddeln...

# STRINGS.UI.WORLDGEN.PROCESSING7
source: Excavating tunnels...
de: Tunnel ausgraben...

# STRINGS.UI.WORLDGEN.PROCESSING8
source: Excavating tunnels...
de: Tunnel ausgraben...

# STRINGS.UI.WORLDGEN.PROCESSING9
source: Excavating tunnels...
de: Tunnel ausgraben...

# STRINGS.UI.WORLDGEN.PROCESSRIVERS
source: Pouring rivers...
de: Flüsse gießen...

# STRINGS.UI.WORLDGEN.RESTARTING
source: Rebooting...
de: Neustart...

# STRINGS.UI.WORLDGEN.RETRYCOUNT
source: Oh dear, let's try that again.
de: Oh, das müssen wir noch einmal versuchen.

# STRINGS.UI.WORLDGEN.SETTLESIM
source: Infusing oxygen...
de: Sauerstoff hinzufügen...

# STRINGS.UI.WORLDGEN.SETTLESIM1
source: Infusing oxygen...
de: Sauerstoff hinzufügen...

# STRINGS.UI.WORLDGEN.SETTLESIM2
source: Too much oxygen. Removing...
de: Zu viel Sauerstoff. Entfernen...

# STRINGS.UI.WORLDGEN.SETTLESIM3
source: Too much oxygen. Removing...
de: Zu viel Sauerstoff. Entfernen...

# STRINGS.UI.WORLDGEN.SETTLESIM4
source: Ideal oxygen levels achieved...
de: Ideales Sauerstofflevel erreicht...

# STRINGS.UI.WORLDGEN.SETTLESIM5
source: Ideal oxygen levels achieved...
de: Ideales Sauerstofflevel erreicht...

# STRINGS.UI.WORLDGEN.SETTLESIM6
source: Planting space flora...
de: Weltraumpflanzen säen...

# STRINGS.UI.WORLDGEN.SETTLESIM7
source: Planting space flora...
de: Weltraumpflanzen säen...

# STRINGS.UI.WORLDGEN.SETTLESIM8
source: Releasing wildlife...
de: Tierwelt freilassen...

# STRINGS.UI.WORLDGEN.SETTLESIM9
source: Releasing wildlife...
de: Tierwelt freilassen...

# STRINGS.UI.WORLDGEN.SETUPNOISE
source: BANG!
de: BOOM!

# STRINGS.UI.WORLDGEN.USING_PLAYER_SEED
source: Using selected world gen seed:
de: Verwende gewählten Weltgenerator-Seed:

# STRINGS.UI.WORLDGEN.WORLDLAYOUT
source: Freezing ice formations...
de: Eisformationen einfrieren...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT1
source: Freezing ice formations...
de: Eisformationen einfrieren...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT10
source: Sprinkling sand...
de: Sand verstreuen...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT2
source: Freezing ice formations...
de: Eisformationen einfrieren...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT3
source: Freezing ice formations...
de: Eisformationen einfrieren...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT4
source: Melting magma...
de: Magma schmelzen...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT5
source: Melting magma...
de: Magma schmelzen...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT6
source: Melting magma...
de: Magma schmelzen...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT7
source: Sprinkling sand...
de: Sand verstreuen...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT8
source: Sprinkling sand...
de: Sand verstreuen...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT9
source: Sprinkling sand...
de: Sand verstreuen...
