Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.DUPLICANTS.CHOREGROUPS.LIFESUPPORT.DESC
source: Maintain algae terrariums, deodorizers, and water sieves to support colony life.
de: Wartet Algenterrarien, Lufterfrischer und Wasserfilter, um das Kolonieleben zu unterstützen.

# STRINGS.DUPLICANTS.CHOREGROUPS.MACHINEOPERATING.DESC
source: Operating heavy machinery for production, fabrication, and utility purposes.
de: Bedient schweren Maschinen für Produktions-, Fabrikations- und Versorgungszwecke.

# STRINGS.DUPLICANTS.CHOREGROUPS.MACHINEOPERATING.NAME
source: Operate
de: Bedienen

# STRINGS.DUPLICANTS.CHOREGROUPS.MASSAGE.DESC
source: Take breaks for massages.
de: Massagepausen einlegen.

# STRINGS.DUPLICANTS.CHOREGROUPS.MASSAGE.NAME
source: Leisure
de: Freizeit

# STRINGS.DUPLICANTS.CHOREGROUPS.MEDICALAID.DESC
source: Treat sick and injured Duplicants.
de: Behandle kranke und verletzte Duplikanten.

# STRINGS.DUPLICANTS.CHOREGROUPS.MEDICALAID.NAME
source: Care
de: Betreuung

# STRINGS.DUPLICANTS.CHOREGROUPS.RANCHING.DESC
source: Tend to domesticated critters.
de: Kümmert sich um domestizierte Tiere.

# STRINGS.DUPLICANTS.CHOREGROUPS.RANCHING.NAME
source: Ranch
de: Viehfarm

# STRINGS.DUPLICANTS.CHOREGROUPS.REPAIR.DESC
source: Repair damaged buildings.
de: Beschädigte Objekte reparieren.

# STRINGS.DUPLICANTS.CHOREGROUPS.REPAIR.NAME
source: Repair
de: Reparieren

# STRINGS.DUPLICANTS.CHOREGROUPS.RESEARCH.DESC
source: Use research stations to unlock new technologies.
de: Benuzt die Forschungsstationen um neue Technologien freizuschalten.

# STRINGS.DUPLICANTS.CHOREGROUPS.RESEARCH.NAME
source: Research
de: Forschung

# STRINGS.DUPLICANTS.CHOREGROUPS.STORAGE.DESC
source: Fill non-critical storage buildings with resources.
de: Füllt unkritische Lagergebäude mit Ressourcen auf.

# STRINGS.DUPLICANTS.CHOREGROUPS.STORAGE.NAME
source: Storage
de: Lager

# STRINGS.DUPLICANTS.CHOREGROUPS.TOGGLE.DESC
source: Tune machinery and set or flip switches and sensors.
de: Stimmt Maschinen ab und stellt Schalter und Sensoren ein oder aus.

# STRINGS.DUPLICANTS.CHOREGROUPS.TOGGLE.NAME
source: Toggle
de: Umschalten

# STRINGS.DUPLICANTS.CHORES.ART.NAME
source: Decorate
de: Dekorieren

# STRINGS.DUPLICANTS.CHORES.ART.STATUS
source: Going to decorate
de: Geht dekorieren

# STRINGS.DUPLICANTS.CHORES.ART.TOOLTIP
source: This Duplicant is going to work on their art
de: Dieser Duplikant wird an seinem Kunstwerk arbeiten

# STRINGS.DUPLICANTS.CHORES.ATTACK.NAME
source: Attack
de: Angriff

# STRINGS.DUPLICANTS.CHORES.ATTACK.STATUS
source: Attacking
de: Angreifen

# STRINGS.DUPLICANTS.CHORES.ATTACK.TOOLTIP
source: Chaaaarge!
de: Aaaangriff!

# STRINGS.DUPLICANTS.CHORES.BEINCAPACITATED.NAME
source: Incapacitated
de: Außer Gefecht gesetzt

# STRINGS.DUPLICANTS.CHORES.BEINCAPACITATED.STATUS
source: Dying
de: Stirbt

# STRINGS.DUPLICANTS.CHORES.BEINCAPACITATED.TOOLTIP
source: This Duplicant will die soon if they do not receive assistance
de: Dieser Duplikant wird bald sterben, wenn er keine Hilfe erhält

# STRINGS.DUPLICANTS.CHORES.BINGE_EAT.NAME
source: Binge Eat
de: Fressattacke

# STRINGS.DUPLICANTS.CHORES.BINGE_EAT.STATUS
source: Binge eating
de: Hat eine Fressattacke

# STRINGS.DUPLICANTS.CHORES.BINGE_EAT.TOOLTIP
source: This Duplicant is attempting to eat their emotions due to stress
de: Dieser Duplikant versucht seine Emotionen aufgrund von Stress zu unterdrücken

# STRINGS.DUPLICANTS.CHORES.BUILD.NAME
source: Build
de: Bauen

# STRINGS.DUPLICANTS.CHORES.BUILD.STATUS
source: Going to build
de: Geht bauen

# STRINGS.DUPLICANTS.CHORES.BUILD.TOOLTIP
source: This Duplicant is constructing a new building
de: Dieser Duplikant baut ein neues Gebäude

# STRINGS.DUPLICANTS.CHORES.BUILDDIG.NAME
source: Construction Dig
de: Baugrube

# STRINGS.DUPLICANTS.CHORES.BUILDDIG.STATUS
source: Going to construction dig
de: Geht zu einer Baugrube

# STRINGS.DUPLICANTS.CHORES.BUILDDIG.TOOLTIP
source: This dig will make room for a planned building to be constructed
de: Diese Grabung wird Platz schaffen für ein geplantes Gebäude, das gebaut werden soll

# STRINGS.DUPLICANTS.CHORES.BUILDFETCH.NAME
source: Construction Deliver
de: Baulieferung

# STRINGS.DUPLICANTS.CHORES.BUILDFETCH.STATUS
source: Construction Delivering
de: Lieferung an einen Bau

# STRINGS.DUPLICANTS.CHORES.BUILDFETCH.TOOLTIP
source: This delivery will provide materials to a planned construction site
de: Diese Lieferung wird Material für eine geplante Baustelle bereitstellen

# STRINGS.DUPLICANTS.CHORES.CAPTURE.NAME
source: Wrangle
de: Einfangen

# STRINGS.DUPLICANTS.CHORES.CAPTURE.STATUS
source: Wrangling
de: Fängt ein

# STRINGS.DUPLICANTS.CHORES.CAPTURE.TOOLTIP
source: Duplicants employed as Ranchers can wrangle most critters without traps
de: Duplikanten, die als Viehzüchter eingesetzt werden, können die meisten Tiere ohne Fallen fangen

# STRINGS.DUPLICANTS.CHORES.CHECKPOINT.NAME
source: Wait at Checkpoint
de: Warten am Kontrollpunkt

# STRINGS.DUPLICANTS.CHORES.CHECKPOINT.STATUS
source: Waiting at Checkpoint
de: Wartet am Kontrollpunkt

# STRINGS.DUPLICANTS.CHORES.CHECKPOINT.TOOLTIP
source: This Duplicant is waiting for permission to pass
de: Dieser Duplikant wartet auf die Erlaubnis weiterzugehen

# STRINGS.DUPLICANTS.CHORES.CLEANTOILET.NAME
source: Clean
de: Putzen

# STRINGS.DUPLICANTS.CHORES.CLEANTOILET.STATUS
source: Going to clean
de: Geht putzen

# STRINGS.DUPLICANTS.CHORES.CLEANTOILET.TOOLTIP
source: This Duplicant is cleaning out the Outhouse
de: Dieser Duplikant reinigt das Plumpsklo

# STRINGS.DUPLICANTS.CHORES.COMPOSTWORKABLE.NAME
source: Compost
de: Kompostieren

# STRINGS.DUPLICANTS.CHORES.COMPOSTWORKABLE.STATUS
source: Going to compost
de: Geht kompostieren

# STRINGS.DUPLICANTS.CHORES.COMPOSTWORKABLE.TOOLTIP
source: This Duplicant is dropping off organic material at the compost
de: Dieser Duplikant legt organisches Material am Kompost ab

# STRINGS.DUPLICANTS.CHORES.COOK.NAME
source: Cook
de: Kochen

# STRINGS.DUPLICANTS.CHORES.COOK.STATUS
source: Going to cook
de: Geht kochen

# STRINGS.DUPLICANTS.CHORES.COOK.TOOLTIP
source: This Duplicant is cooking food
de: Dieser Duplikant kocht Essen

# STRINGS.DUPLICANTS.CHORES.COOLDOWN.NAME
source: Cool Off
de: Abkühlen

# STRINGS.DUPLICANTS.CHORES.COOLDOWN.STATUS
source: Going to cool off
de: Geht sich abkühlen

# STRINGS.DUPLICANTS.CHORES.COOLDOWN.TOOLTIP
source: This Duplicant got too hot and is going to cool off
de: Diesem Duplikanten wurde es zu heiß und geht sich abzukühlen

# STRINGS.DUPLICANTS.CHORES.COUGH.NAME
source: Cough
de: Husten

# STRINGS.DUPLICANTS.CHORES.COUGH.STATUS
source: Coughing
de: Hustet

# STRINGS.DUPLICANTS.CHORES.COUGH.TOOLTIP
source: Coughing is a symptom of illness and spreads airborne Germs
de: Husten ist ein Krankheitssymptom und verbreitet luftübertragene Keime

# STRINGS.DUPLICANTS.CHORES.CROP_TEND.NAME
source: Tend
de: Pflegen

# STRINGS.DUPLICANTS.CHORES.CROP_TEND.STATUS
source: Tending plant
de: Pflegen von Pflanzen

# STRINGS.DUPLICANTS.CHORES.CROP_TEND.TOOLTIP
source: Tending plants increases their growth rate
de: Das Pflegen von Pflanzen züchten erhöhen ihre Wachstumsrate

# STRINGS.DUPLICANTS.CHORES.DECONSTRUCT.NAME
source: Deconstruct
de: Zerlegen

# STRINGS.DUPLICANTS.CHORES.DECONSTRUCT.STATUS
source: Going to deconstruct
de: Geht zerlegen

# STRINGS.DUPLICANTS.CHORES.DECONSTRUCT.TOOLTIP
source: This Duplicant is demolishing a building
de: Dieser Duplikant demoliert ein Gebäude

# STRINGS.DUPLICANTS.CHORES.DELIVERFOOD.NAME
source: Deliver Food
de: Nahrung liefern

# STRINGS.DUPLICANTS.CHORES.DELIVERFOOD.STATUS
source: Delivering food
de: Liefert Nahrung

# STRINGS.DUPLICANTS.CHORES.DELIVERFOOD.TOOLTIP
source: Under thirty minutes or it's free
de: Weniger als dreißig Minuten, sonst ist es umsonst

# STRINGS.DUPLICANTS.CHORES.DEPRESSURIZE.NAME
source: Depressurize Well
de: Druckentlaste Ölquelle

# STRINGS.DUPLICANTS.CHORES.DEPRESSURIZE.STATUS
source: Going to depressurize well
de: Geht eine Ölquelle druckentlasten

# STRINGS.DUPLICANTS.CHORES.DEPRESSURIZE.TOOLTIP
source: Oil Wells need to be periodically depressurized to function
de: Ölquellen müssen regelmäßig entlastet werden, um zu funktionieren

# STRINGS.DUPLICANTS.CHORES.DIE.NAME
source: Die
de: Sterben

# STRINGS.DUPLICANTS.CHORES.DIE.STATUS
source: Dying
de: Stirbt

# STRINGS.DUPLICANTS.CHORES.DIE.TOOLTIP
source: Fare thee well, brave soul
de: Lebe wohl, tapfere Seele

# STRINGS.DUPLICANTS.CHORES.DIG.NAME
source: Dig
de: Graben

# STRINGS.DUPLICANTS.CHORES.DIG.STATUS
source: Going to dig
de: Geht graben

# STRINGS.DUPLICANTS.CHORES.DIG.TOOLTIP
source: Digging produces usable ores and materials and makes space
de: Graben fördert nutzbare Erze und Materialien und schafft Platz

# STRINGS.DUPLICANTS.CHORES.DISINFECT.NAME
source: Disinfect
de: Desinfizieren

# STRINGS.DUPLICANTS.CHORES.DISINFECT.STATUS
source: Going to disinfect
de: Geht desinfizieren

# STRINGS.DUPLICANTS.CHORES.DISINFECT.TOOLTIP
source: Buildings can be disinfected to remove contagious Germs on their surfaces
de: Gebäude können desinfiziert werden, um ansteckende Keime auf ihren Oberflächen zu entfernen

# STRINGS.DUPLICANTS.CHORES.DOCTOR.NAME
source: Treat Patient
de: Patient behandeln

# STRINGS.DUPLICANTS.CHORES.DOCTOR.STATUS
source: Treating patient
de: Behandlung eines Patienten

# STRINGS.DUPLICANTS.CHORES.DOCTOR.TOOLTIP
source: This Duplicant is trying to make one of their peers feel better
de: Dieser Duplikant versucht, einen Kollegen dazu zu bringen, sich besser zu fühlen

# STRINGS.DUPLICANTS.CHORES.DROPUNUSEDINVENTORY.NAME
source: Drop Inventory
de: Inventar fallen lassen

# STRINGS.DUPLICANTS.CHORES.DROPUNUSEDINVENTORY.STATUS
source: Dropping unused inventory
de: Lässt ungenutzte Gegenstände fallen

# STRINGS.DUPLICANTS.CHORES.DROPUNUSEDINVENTORY.TOOLTIP
source: This Duplicant is dropping carried items they no longer need
de: Dieser Duplikant lässt fallen Gegenstände fallen die nicht mehr benötigt werden

# STRINGS.DUPLICANTS.CHORES.EAT.NAME
source: Eat
de: Essen

# STRINGS.DUPLICANTS.CHORES.EAT.STATUS
source: Going to eat
de: Geht essen

# STRINGS.DUPLICANTS.CHORES.EAT.TOOLTIP
source: Duplicants eat to replenish their calorie stores
de: Duplikanten essen, um ihre Kalorien-Vorrat wieder aufzufüllen

# STRINGS.DUPLICANTS.CHORES.EMOTEHIGHPRIORITY.NAME
source: Express Themselves
de: Verschafft sich Ausdruck

# STRINGS.DUPLICANTS.CHORES.EMOTEHIGHPRIORITY.STATUS
source: Expressing themselves
de: Verschafft sich Ausdruck

# STRINGS.DUPLICANTS.CHORES.EMOTEHIGHPRIORITY.TOOLTIP
source: This Duplicant needs a moment to express their feelings, then they'll be on their way
de: Dieser Duplikant braucht einen Moment, um seine Gefühle auszudrücken, dann werden sie nicht mehr zu stoppen sein

# STRINGS.DUPLICANTS.CHORES.EMPTYSTORAGE.NAME
source: Empty Storage
de: Lager leeren

# STRINGS.DUPLICANTS.CHORES.EMPTYSTORAGE.STATUS
source: Going to empty storage
de: Geht Lager leeren

# STRINGS.DUPLICANTS.CHORES.EMPTYSTORAGE.TOOLTIP
source: This Duplicant is taking items out of storage
de: Dieser Duplikant nimmt Gegenstände aus dem Lager

# STRINGS.DUPLICANTS.CHORES.ENTOMBED.NAME
source: Entombed
de: Begraben

# STRINGS.DUPLICANTS.CHORES.ENTOMBED.STATUS
source: Entombed
de: Begraben

# STRINGS.DUPLICANTS.CHORES.ENTOMBED.TOOLTIP
source: Entombed Duplicants are at risk of suffocating and must be dug out by others in the colony
de: Verschüttete Duplikanten sind von Erstickungsgefahr bedroht und müssen von anderen in der Kolonie ausgegraben werden

# STRINGS.DUPLICANTS.CHORES.EQUIP.NAME
source: Equip
de: Ausrüsten

# STRINGS.DUPLICANTS.CHORES.EQUIP.STATUS
source: Moving to equip
de: Geht ausrüsten

# STRINGS.DUPLICANTS.CHORES.EQUIP.TOOLTIP
source: This Duplicant is putting on a piece of equipment
de: Dieser Duplikant benutzt eine Ausrüstung

# STRINGS.DUPLICANTS.CHORES.EQUIPPINGSUIT.NAME
source: Equip Exosuit
de: Schutzanzug anziehen

# STRINGS.DUPLICANTS.CHORES.EQUIPPINGSUIT.STATUS
source: Equipping exosuit
de: Ziehe Schutzanzug an

# STRINGS.DUPLICANTS.CHORES.EQUIPPINGSUIT.TOOLTIP
source: This Duplicant is putting on protective gear
de: Dieser Duplikant zieht Schutzkleidung an

# STRINGS.DUPLICANTS.CHORES.FABRICATE.NAME
source: Fabricate
de: Fabrizieren

# STRINGS.DUPLICANTS.CHORES.FABRICATE.STATUS
source: Going to fabricate
de: Geht etwas herstellen

# STRINGS.DUPLICANTS.CHORES.FABRICATE.TOOLTIP
source: This Duplicant is crafting something
de: Dieser Duplikant stellt etwas her

# STRINGS.DUPLICANTS.CHORES.FETCH.NAME
source: Deliver
de: Holen

# STRINGS.DUPLICANTS.CHORES.FETCH.REPORT_NAME
source: Deliver to {0}
de: Liefere zu {0}

# STRINGS.DUPLICANTS.CHORES.FETCH.STATUS
source: Delivering
de: Liefert

# STRINGS.DUPLICANTS.CHORES.FETCH.TOOLTIP
source: This Duplicant is delivering materials to where they'll be needed
de: Dieser Duplikant liefert Materialien dorthin, wo sie gebraucht werden

# STRINGS.DUPLICANTS.CHORES.FETCHCREATURE.NAME
source: Relocate Critter
de: Tier umsiedeln

# STRINGS.DUPLICANTS.CHORES.FETCHCREATURE.STATUS
source: Relocating Critter
de: Siedelt Tier um

# STRINGS.DUPLICANTS.CHORES.FETCHCREATURE.TOOLTIP
source: This Rancher Duplicant is moving a critter
de: Dieser Viehzüchter versetzt ein Tier

# STRINGS.DUPLICANTS.CHORES.FLEE.NAME
source: Flee
de: Fliehen

# STRINGS.DUPLICANTS.CHORES.FLEE.STATUS
source: Fleeing
de: Flieht

# STRINGS.DUPLICANTS.CHORES.FLEE.TOOLTIP
source: Run away!
de: Lauf weg!

# STRINGS.DUPLICANTS.CHORES.FLIPCOMPOST.NAME
source: Flip
de: Wenden

# STRINGS.DUPLICANTS.CHORES.FLIPCOMPOST.STATUS
source: Going to flip compost
de: Geht Kompost wenden

# STRINGS.DUPLICANTS.CHORES.FLIPCOMPOST.TOOLTIP
source: Composts need to be flipped to produce Fertilizer
de: Kompost muss umgegraben werden um Dünger zu produzieren

# STRINGS.DUPLICANTS.CHORES.GENERATEPOWER.NAME
source: Generate Power
de: Strom erzeugen

# STRINGS.DUPLICANTS.CHORES.GENERATEPOWER.STATUS
source: Going to generate power
de: Geht Strom erzeugen

# STRINGS.DUPLICANTS.CHORES.GENERATEPOWER.TOOLTIP
source: This Duplicant is producing electrical power
de: Dieser Duplikant erzeugt elektrische Energie

# STRINGS.DUPLICANTS.CHORES.GENESHUFFLE.NAME
source: Use Neural Vacillator
de: Benutze Neural-Oszillator

# STRINGS.DUPLICANTS.CHORES.GENESHUFFLE.STATUS
source: Using Neural Vacillator
de: Benutzt Neural-Oszillator

# STRINGS.DUPLICANTS.CHORES.GENESHUFFLE.TOOLTIP
source: This Duplicant is being experimented on!
de: Mit dieser Duplikant wurde experimentiert!

# STRINGS.DUPLICANTS.CHORES.HARVEST.NAME
source: Harvest
de: Ernten

# STRINGS.DUPLICANTS.CHORES.HARVEST.STATUS
source: Going to harvest
de: Geht ernten

# STRINGS.DUPLICANTS.CHORES.HARVEST.TOOLTIP
source: This Duplicant is harvesting usable materials from a mature plant
de: Dieser Duplikant erntet verwertbare Materialien von einer reifen Pflanze

# STRINGS.DUPLICANTS.CHORES.HATCHCREATURE.NAME
source: Assist Newborn Critter
de: Steht einem neugebohren Tier bei

# STRINGS.DUPLICANTS.CHORES.HATCHCREATURE.STATUS
source: Assisting Newborn Critter
de: Steht einem neugebohren Tier bei

# STRINGS.DUPLICANTS.CHORES.HATCHCREATURE.TOOLTIP
source: This Rancher Duplicant is welcoming a newborn critter into the colony
de: Dieser Viehzüchter begrüßt ein neugeborenes Tier in der Kolonie

# STRINGS.DUPLICANTS.CHORES.HEAL.NAME
source: Heal
de: Heilen

# STRINGS.DUPLICANTS.CHORES.HEAL.STATUS
source: Healing
de: Heilt

# STRINGS.DUPLICANTS.CHORES.HEAL.TOOLTIP
source: This Duplicant is taking some time to recover from their wounds
de: Dieser Duplikant braucht einige Zeit, um sich von seinen Wunden zu erholen

# STRINGS.DUPLICANTS.CHORES.IDLE.NAME
source: Idle
de: Untätig

# STRINGS.DUPLICANTS.CHORES.IDLE.STATUS
source: Idle
de: Untätig

# STRINGS.DUPLICANTS.CHORES.IDLE.TOOLTIP
source: This Duplicant cannot reach any pending errands
de: Dieser Duplikant kann keine ausstehenden Aufträge erreichen

# STRINGS.DUPLICANTS.CHORES.LIQUIDCOOLEDFAN.NAME
source: Use Fan
de: Ventilator benutzen

# STRINGS.DUPLICANTS.CHORES.LIQUIDCOOLEDFAN.STATUS
source: Going to use fan
de: Geht einen Ventilator nutzen

# STRINGS.DUPLICANTS.CHORES.LIQUIDCOOLEDFAN.TOOLTIP
source: This Duplicant is attempting to cool down the area
de: Dieses Duplikat versucht den Bereich abzukühlen

# STRINGS.DUPLICANTS.CHORES.MOP.NAME
source: Mop
de: Wischen

# STRINGS.DUPLICANTS.CHORES.MOP.STATUS
source: Going to mop
de: Geht wischen

# STRINGS.DUPLICANTS.CHORES.MOP.TOOLTIP
source: Mopping removes liquids from the floor and bottles them for transport
de: Beim Wischen werden Flüssigkeiten vom Boden entfernt und für den Transport in Flaschen abgefüllt

# STRINGS.DUPLICANTS.CHORES.MOVETO.NAME
source: Move to
de: Gehe zu

# STRINGS.DUPLICANTS.CHORES.MOVETO.STATUS
source: Moving to location
de: Geht an einen Ort

# STRINGS.DUPLICANTS.CHORES.MOVETO.TOOLTIP
source: This Duplicant was manually directed to move to a specific location
de: Dieser Duplikant wurde manuell angewiesen, sich an einen bestimmten Ort zu begeben

# STRINGS.DUPLICANTS.CHORES.MOVETOQUARANTINE.NAME
source: Move to Quarantine
de: In Quarantäne verschieben

# STRINGS.DUPLICANTS.CHORES.MOVETOQUARANTINE.STATUS
source: Moving to quarantine
de: Geht in Quarantäne

# STRINGS.DUPLICANTS.CHORES.MOVETOQUARANTINE.TOOLTIP
source: This Duplicant will isolate themselves to keep their illness away from the colony
de: Dieser Duplikant wird sich selbst ausgrenzen, um seine Krankheit von der Kolonie fernzuhalten

# STRINGS.DUPLICANTS.CHORES.MOVETOSAFETY.NAME
source: Move to Safety
de: In Sicherheit bringen

# STRINGS.DUPLICANTS.CHORES.MOVETOSAFETY.STATUS
source: Moving to safety
de: Bringt sich in Sicherheit

# STRINGS.DUPLICANTS.CHORES.MOVETOSAFETY.TOOLTIP
source: This Duplicant's getting out of here!
de: Dieser Duplikant befreit sich von hier!

# STRINGS.DUPLICANTS.CHORES.MUSH.NAME
source: Mush
de: Matschen

# STRINGS.DUPLICANTS.CHORES.MUSH.STATUS
source: Going to mush
de: Geht matschen

# STRINGS.DUPLICANTS.CHORES.MUSH.TOOLTIP
source: This Duplicant is producing food
de: Dieser Duplikant produziert Nahrung

# STRINGS.DUPLICANTS.CHORES.NARCOLEPSY.NAME
source: Narcoleptic Nap
de: Narkoleptisches Nickerchen

# STRINGS.DUPLICANTS.CHORES.NARCOLEPSY.STATUS
source: Narcolepsy Napping
de: Schlummert narkoleptisch

# STRINGS.DUPLICANTS.CHORES.PEE.NAME
source: Relieve Self
de: Erleichtert sich

# STRINGS.DUPLICANTS.CHORES.PEE.STATUS
source: Relieving self
de: Erleichtert sich

# STRINGS.DUPLICANTS.CHORES.PEE.TOOLTIP
source: This Duplicant didn't find a toilet in time. Oops
de: Dieser Duplikant hat nicht rechtzeitig eine Toilette gefunden. Ups

# STRINGS.DUPLICANTS.CHORES.POWER_TINKER.NAME
source: Tinker
de: Bastler

# STRINGS.DUPLICANTS.CHORES.POWER_TINKER.STATUS
source: Tinkering
de: Bastelt

# STRINGS.DUPLICANTS.CHORES.POWER_TINKER.TOOLTIP
source: Tinkering with buildings improves their functionality
de: Basteln an Gebäuden verbessert deren Funktionalität

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.ALLOWED_TO_DEPRESSURIZE
source: Not currently overpressure
de: Derzeit kein Überdruck

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.CAN_CHAT
source: Unreachable
de: Unerreichbar

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.CAN_CURE
source: No applicable diseases
de: Keine zutreffenden Krankheiten

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.CAN_MOVE_TO
source: Unreachable
de: Unerreichbar

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.CAN_PICKUP
source: Cannot pickup
de: Nicht aufsammelbar

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.CHORE_DRIVER_IS_NULL
source: Assigned to: {Assignee}
de: Zugewiesen an: {Assignee}

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.DOES_SUIT_NEED_RECHARGING_IDLE
source: Suit is currently charged
de: Der Schutzanzug wird im Moment aufgeladen

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.DOES_SUIT_NEED_RECHARGING_URGENT
source: Suit is currently charged
de: Der Schutzanzug ist voll aufgeladen

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.HAS_ROLE_PERK
source: Requires job perk
de: Benötigt einen Berufsvorteil

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.HAS_SUIT_MARKER
source: No Suit Checkpoint
de: Keine Schutzanzug-Kontrollstelle

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.HAS_TRAIT
source: Missing required trait
de: Erforderliche Eigenschaft fehlt

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.HAS_URGE
source: No current need
de: Kein aktueller Bedarf

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.HEADER
source: The selected {Selected} could:
de: Der/Die/Das ausgewählte {Selected} konnte:

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_ALLOWED_BY_AUTOMATION
source: Automated
de: Autom.

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_ASSIGNED_TO_ME
source: Not assigned to {Selected}
de: Nicht zugeordnet zu {Selected}

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_AWAKE
source: {Selected} is sleeping
de: {Selected} schläft

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_CONSUMPTION_PERMITTED
source: Disallowed by consumable permissions
de: Verboten durch Konsumberechtigungen

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_CREATURE_AVAILABLE_FOR_RANCHING
source: No Critters Available
de: Keine Tiere verfügbar

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_FETCH_TARGET_AVAILABLE
source: No pending deliveries
de: Keine anstehenden Lieferungen

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_FUNCTIONAL
source: Not functioning
de: Nicht funktionsfähig

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_GETTING_MORE_STRESSED
source: {Selected}'s stress is decreasing
de: {Selected}s Stress sinkt

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_IN_MY_ROOM
source: Outside {Selected}'s room
de: Außerhalb von {Selected}s Zimmer

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_MARKED_FOR_DECONSTRUCTION
source: Being deconstructed
de: Wird zerlegt

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_MARKED_FOR_DISABLE
source: Being disabled
de: Wird deaktiviert

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_MORE_SATISFYING
source: Low urgency
de: Niedrige Dringlichkeit

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_MOVING
source: {Selected} is not moving
de: {Selected} bewegt sich nicht

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_NARCOLEPSING
source: {Selected} is currently napping
de: {Selected} schläft gerade

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_NOT_ANGRY
source: {Selected} is too angry
de: {Selected} ist zu wütend

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_NOT_BEING_ATTACKED
source: {Selected} is in combat
de: {Selected} ist in einem Kampf

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_NOT_BURROWED
source: Is not burrowed
de: Ist nicht eingegraben

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_NOT_RED_ALERT
source: Unavailable in Red Alert
de: Während der Alarmstufe Rot nicht verfügbar

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_OFF_LADDER
source: {Selected} is busy climbing
de: {Selected} ist beim klettern

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_OKAY_TIME_TO_SLEEP
source: No current need
de: Kein aktueller Bedarf

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_OPERATIONAL
source: Not operational
de: Nicht betriebsbereit

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_PERMITTED
source: Not permitted
de: Nicht gestattet

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_PREFERRED_ASSIGNABLE
source: Not preferred assignment
de: Nicht die bevorzugte Zuordnung

source: Not preferred assignment
de: Nicht die bevorzugte Zuordnung

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_ROLE
source: Incorrect job assignment
de: Falsche Berufszuordnung

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_SCHEDULED_TIME
source: Not allowed by schedule
de: Gemäß Zeitplan nicht erlaubt

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_STANDING
source: {Selected} must stand
de: {Selected} muss stehen

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_STRESS_ABOVE_ACTIVATION_RANGE
source: {Selected} is not stressed right now
de: {Selected} ist im Moment nicht gestresst

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_VALID
source: Invalid
de: Ungültig
