Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.QUIET
source: [>{0} dB] ------------------ Quiet areas are necessary for Duplicants to fall asleep. Soundproofed rooms and areas free of buildings and critters will generally be quieter.
de: [>{0} dB] ------------------ Ruhige Bereiche sind notwendig, damit Duplikanten einschlafen können. Schallgedämmte Räume und Zonen ohne Objekte oder Tiere sind im Allgemeinen ruhiger.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.TOSSANDTURN
source: [>{0} dB] ------------------ Duplicants will feel unrested if forced to sleep in Moderate noise. Soundproofed rooms and areas free of buildings and critters will generally be quieter.
de: [>{0} dB] ------------------ Duplikanten fühlen sich unruhig, wenn sie in gemäßigtem Lärm schlafen müssen. Schallgedämmte Räume und Zonen ohne Objekte oder Tiere sind im Allgemeinen ruhiger.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.WAKEUP
source: [>{0} dB] ------------------ Noisy areas will wake Duplicants up during the night, but are tolerable to them during the day. Duplicant foot traffic, generators, and powered buildings can create high noise levels.
de: [>{0} dB] ------------------ Lärmintensive Bereiche wecken Duplikanten in der Nacht auf, sind aber tagsüber für sie verträglich. Fußgängerverkehr, Generatoren und Gebäude mit Stromzufuhr können hohe Lärmpegel verursachen.

# STRINGS.UI.OVERLAYS.OXYGEN.BUTTON
source: Oxygen Overlay
de: Sauerstoff-Overlay

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND1
source: Very Breathable
de: Sehr atembar

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND2
source: Breathable
de: Atembar

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND3
source: Barely Breathable
de: Kaum atembar

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND4
source: Unbreathable
de: Nicht atembar

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND5
source: Slightly Toxic
de: Leicht giftig

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND6
source: Very Toxic
de: Sehr giftig

# STRINGS.UI.OVERLAYS.OXYGEN.NAME
source: OXYGEN OVERLAY
de: SAUERSTOFF-OVERLAY

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND1
source: <b>Very Breathable</b> High oxygen concentrations
de: <b>Sehr Atembar</b> Hohe Sauerstoffkonzentrationen

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND2
source: <b>Breathable</b> Sufficient oxygen concentrations
de: <b>Atembar</b> Ausreichende Sauerstoffkonzentrationen

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND3
source: <b>Barely Breathable</b> Low oxygen concentrations
de: <b>Kaum Atembar</b> Niedrige Sauerstoffkonzentrationen

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND4
source: <b>Unbreathable</b> Extremely low or absent oxygen concentrations ------------------ Duplicants will suffocate if trapped in these areas
de: <b>Nicht atembar</b> Extrem niedrige oder fehlende Sauerstoffkonzentrationen

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND5
source: <b>Slightly Toxic</b> Harmful gas concentration
de: <b>Leicht Toxisch</b> Schädliche Gaskonzentration

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND6
source: <b>Very Toxic</b> Lethal gas concentration
de: <b>Stark Toxisch</b> Tödliche Gaskonzentration

# STRINGS.UI.OVERLAYS.POWER.WATTS_CONSUMED
source: Watts Consumed
de: Watt verbraucht

# STRINGS.UI.OVERLAYS.POWER.WATTS_GENERATED
source: Watts Generated
de: Watt erzeugt

# STRINGS.UI.OVERLAYS.PRIORITIES.BUTTON
source: Sub-Priority Overlay
de: Sub-Prioritäts-Overlay

# STRINGS.UI.OVERLAYS.PRIORITIES.EIGHT_TOOLTIP
source: Sub-Priority 8
de: Sub-Priorität 8

# STRINGS.UI.OVERLAYS.PRIORITIES.FIVE_TOOLTIP
source: Sub-Priority 5
de: Sub-Priorität 5

# STRINGS.UI.OVERLAYS.PRIORITIES.FOUR_TOOLTIP
source: Sub-Priority 4
de: Sub-Priorität 4

# STRINGS.UI.OVERLAYS.PRIORITIES.NAME
source: SUB-PRIORITY OVERLAY
de: SUB-PRIORITÄTS-OVERLAY

# STRINGS.UI.OVERLAYS.PRIORITIES.NINE
source: 9 (High Urgency)
de: 9 (hohe Dringlichkeit)

# STRINGS.UI.OVERLAYS.PRIORITIES.NINE_TOOLTIP
source: Sub-Priority 9
de: Sub-Priorität 9

# STRINGS.UI.OVERLAYS.PRIORITIES.ONE
source: 1 (Low Urgency)
de: 1 (niedrige Dringlichkeit)

# STRINGS.UI.OVERLAYS.PRIORITIES.ONE_TOOLTIP
source: Sub-Priority 1
de: Sub-Priorität 1

# STRINGS.UI.OVERLAYS.PRIORITIES.SEVEN_TOOLTIP
source: Sub-Priority 7
de: Sub-Priorität 7

# STRINGS.UI.OVERLAYS.PRIORITIES.SIX_TOOLTIP
source: Sub-Priority 6
de: Sub-Priorität 6

# STRINGS.UI.OVERLAYS.PRIORITIES.THREE_TOOLTIP
source: Sub-Priority 3
de: Sub-Priorität 3

# STRINGS.UI.OVERLAYS.PRIORITIES.TWO_TOOLTIP
source: Sub-Priority 2
de: Sub-Priorität 2

# STRINGS.UI.OVERLAYS.ROOMS.BUTTON
source: Room Overlay
de: Raum-Overlay

# STRINGS.UI.OVERLAYS.ROOMS.HOVERTITLE
source: ROOMS
de: RÄUME

# STRINGS.UI.OVERLAYS.ROOMS.NAME
source: ROOM OVERLAY
de: RAUM-OVERLAY

# STRINGS.UI.OVERLAYS.ROOMS.NOROOM.DESC
source: Enclose this space with walls and doors to make a room
de: Schließe diesen Bereich mit Wänden und Türen ein, um einen Raum zu schaffen

# STRINGS.UI.OVERLAYS.ROOMS.NOROOM.HEADER
source: No Room
de: Kein Raum

# STRINGS.UI.OVERLAYS.ROOMS.ROOM
source: Room {0}
de: Raum {0}

# STRINGS.UI.OVERLAYS.ROOMS.TOOLTIPS.NOROOMS
source: Duplicants have nowhere to sleep
de: Duplikanten können nirgendwo schlafen

# STRINGS.UI.OVERLAYS.ROOMS.TOOLTIPS.ROOM
source: Completed Duplicant bedrooms
de: Vollständige Duplikanten-Schlafräume

# STRINGS.UI.OVERLAYS.SUIT.BUTTON
source: Exosuit Overlay
de: Schutzanzug-Overlay

# STRINGS.UI.OVERLAYS.SUIT.NAME
source: EXOSUIT OVERLAY
de: SCHUTZANZUG-OVERLAY

# STRINGS.UI.OVERLAYS.SUIT.SUIT_ICON
source: Exosuit
de: Schutzanzug

# STRINGS.UI.OVERLAYS.SUIT.SUIT_ICON_TOOLTIP
source: <b>Exosuit</b> Highlights the current location of equippable exosuits
de: <b>Schutzanzug</b> Hebt den aktuellen Standorts eines ausrüstbaren Schutzanzug hervor

# STRINGS.UI.OVERLAYS.TEMPERATURE.BUTTON
source: Temperature Overlay
de: Temperatur-Overlay

# STRINGS.UI.OVERLAYS.TEMPERATURE.COLD
source: Chilled
de: Kühl

# STRINGS.UI.OVERLAYS.TEMPERATURE.EXTREMECOLD
source: Absolute Zero
de: Absoluter Nullpunkt

# STRINGS.UI.OVERLAYS.TEMPERATURE.EXTREMEHOT
source: Scorching
de: Glühend

# STRINGS.UI.OVERLAYS.TEMPERATURE.MAXHOT
source: Molten
de: Geschmolzen

# STRINGS.UI.OVERLAYS.TEMPERATURE.NAME
source: TEMPERATURE OVERLAY
de: TEMPERATUR-OVERLAY

# STRINGS.UI.OVERLAYS.TEMPERATURE.TEMPERATE
source: Temperate
de: Gemäßigt

# STRINGS.UI.OVERLAYS.TEMPERATURE.TOOLTIPS.TEMPERATURE
source: Temperatures reaching {0}
de: Temperaturen bis {0}

# STRINGS.UI.OVERLAYS.TEMPERATURE.VERYCOLD
source: Cold
de: Kalt

# STRINGS.UI.OVERLAYS.TEMPERATURE.VERYHOT
source: Hot
de: Heiß

# STRINGS.UI.PICKEDUP
source: Picked Up: {0} {1}
de: Aufgenommen: {0} {1}

# STRINGS.UI.PLACEINRECEPTACLE
source: Plant
de: Pflanzen

# STRINGS.UI.PRIORITYSCREEN.BASIC
source: Set the order in which with which pending errands should be done Sub-Priority will always be overridden by Duplicant Priorities <color=#F44A47>[J]</color> ------------------ 1: Least Urgent 9: Most Urgent
de: Lege die Dringlichkeit fest, mit der ausstehende Aufträge erledigt werden sollen Die Sub-Priorität wird immer durch die Duplikantenprioritäten <color=#F44A47>[J]</color> überschrieben. ------------------ 1: Niedrigste Dringlichkeit 9: Höchste Dringlichkeit

# STRINGS.UI.PRIORITYSCREEN.DIAGRAM
source: Duplicants will pick errands according to their Priorities first, and then based on Sub-Priority.
de: Duplikanten wählen die Aufträge zuerst nach ihren Prioritäten und dann nach der Sub-Priorität aus.

# STRINGS.UI.PRIORITYSCREEN.DIAGRAM_TITLE
source: PRIORITIES
de: PRIORITÄTEN

# STRINGS.UI.PRIORITYSCREEN.OPEN_JOBS_SCREEN
source: Click to open the Duplicant Priorities screen. Duplicants will pick errands according to their Priorities first, and then based on Sub-Priority.
de: Klicken, um die Duplikanten-Prioritäten anzuzeigen Duplikanten wählen die Aufträge zuerst nach ihren Prioritäten und dann nach der Sub-Priorität aus.

# STRINGS.UI.PRODUCTINFO_APPLICABLERESOURCES
source: Required resources:
de: Benötigte Ressourcen:

# STRINGS.UI.PRODUCTINFO_MISSINGRESOURCES_DESC
source: {0} has yet to be discovered.
de: {0} wurde noch nicht entdeckt.

# STRINGS.UI.PRODUCTINFO_MISSINGRESOURCES_HOVER
source: Missing resource(s)
de: Fehlende Ressource(n)

# STRINGS.UI.PRODUCTINFO_MISSINGRESOURCES_TITLE
source: Requires {0}: {1}
de: Benötigt {0}: {1}

# STRINGS.UI.PRODUCTINFO_REQUIRESRESEARCHDESC
source: Requires {0} Research
de: Benötigt Forschung: {0}

# STRINGS.UI.PRODUCTINFO_RESEARCHREQUIRED
source: Research required...
de: Forschung benötigt...

# STRINGS.UI.PRODUCTINFO_SELECTMATERIAL
source: Select {0}:
de: Wähle {0}:

# STRINGS.UI.QUEUE
source: Queue
de: Warteliste

# STRINGS.UI.RED_ALERT
source: RED ALERT
de: ALARMSTUFE ROT

# STRINGS.UI.REMOVEFROMRECEPTACLE
source: Uproot
de: Entwurzeln

# STRINGS.UI.REPORT
source: REPORTS
de: BERICHTE

# STRINGS.UI.RESEARCH
source: RESEARCH
de: FORSCHUNG

# STRINGS.UI.RESEARCHPOINTS
source: Research points
de: Forschungspunkte

# STRINGS.UI.RESEARCHSCREEN_UNLOCKSTOOLTIP
source: Unlocks: {0}
de: Freischaltung: {0}

# STRINGS.UI.RESOURCESCREEN.AVAILABLE_TOOLTIP
source: Available: {0} ({1} of {2} allocated to pending errands)
de: Verfügbar: {0} ({1} von {2} für anhängige Aufträge)

# STRINGS.UI.RESOURCESCREEN.CATEGORY_TOOLTIP
source: Counts all unallocated resources within reach ------------------ Click to expand
de: Zählt alle nicht zugewiesenen Ressourcen in Reichweite ------------------ Klicken um zu erweitern

# STRINGS.UI.ROLES
source: JOB ASSIGNMENTS
de: BERUFSZUORDNUNGEN

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.ALREADY_IS_JOBLESS
source: {0} <b>is already</b> unemployed
de: {0} <b>ist bereits</b> arbeitslos

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.ALREADY_IS_ROLE
source: {0} <b>is already</b> assigned to the job {1}
de: {0} <b>ist bereits</b> dem Beruf zugeordnet {1}

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.APTITUDES
source: Interests
de: Interessen

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.CHOREGROUP_ENABLED.DESCRIPTION
source: Capable of performing <b>{0}</b> jobs
de: Muss in der Lage sein, den Beruf <b>{0}</b> auszuführen

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.CHOREGROUP_ENABLED.NAME
source: Can perform {0}
de: Kann {0} leisten

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.ELIGIBILITY.ELIGIBLE
source: {0} is qualified for the {1} position
de: {0} ist qualifiziert für die Position {1}

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.ELIGIBILITY.INELIGIBLE
source: {0} is <color=#F44A47FF>not qualified</color> for the {1} position
de: <b>{0}</b> ist <color=#B87194FF>nicht qualifiziert</color> für die <b>{1}</b> Rolle

source: Must have at least {0} cooking skill
de: Muss mindestens {0} in Kochkunst haben

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_ATTRIBUTE_COOKING_BASIC.NAME
source: Basic Cooking
de: Grundlegendes Kochen

source: Must have at least {0} digging skill
de: Muss mindestens {0} im Graben haben

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_ATTRIBUTE_DIGGING_BASIC.NAME
source: Basic Digging
de: Primitives Graben

source: Must have at least {0} learning skill
de: Muss mindestens {0} im Lernen haben

source: Basic Learning
de: Grundlegendes Lernen

source: Must have at least {0} learning skill
de: Muss mindestens {0} im Lernen haben

source: Medium Learning
de: Mittleres Lernen

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_COLONY_LEADER.DESCRIPTION
source: A colony leader must be assigned
de: Ein Kolonieanführer muss zugewiesen werden

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_COLONY_LEADER.NAME
source: Has colony leader
de: Hat einen Kolonieanführer

source: Mastery of <b>at least one</b> job
de: Beherrschung von <b>mindestens einem</b> Beruf

source: General Experience
de: Allgemeine Erfahrung

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_EXPERIENCE.DESCRIPTION
source: Mastery of the <b>{0}</b> job
de: Beherrschung des <b>{0}</b> Berufs

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_EXPERIENCE.NAME
source: {0} Experience
de: {0} Erfahrung

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.NO_APTITUDE
source: None
de: Keine

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.NONE
source: This position has no qualification requirements
de: Diese Position hat keine Qualifikationsanforderungen

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.RELEVANT_APTITUDES
source: Relevant Interests:
de: Relevante Interessen:

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.RELEVANT_ATTRIBUTES
source: Relevant skills:
de: Relevante Fähigkeiten:

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.TITLE
source: Qualifications
de: Qualifikationen

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.UNEMPLOYED.DESCRIPTION
source: Duplicant must not already have a job assignment
de: Der Duplikant darf noch keine Berufszuordung haben

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.UNEMPLOYED.NAME
source: Unassigned
de: Nicht zugewiesen

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.WILL_BE_UNASSIGNED
source: Note: Assigning {0} to {1} will <color=#F44A47FF>unassign</color> them from {2}
de: Hinweis: Das Zuweisen von {0} zu {1} wird sie/ihn von {2} <color=#F44A47FF>abziehen</color>

# STRINGS.UI.ROLES_SCREEN.AUTO_PRIORITIZE
source: Auto-Prioritize:
de: Automatisches Priorisieren:

# STRINGS.UI.ROLES_SCREEN.AUTO_PRIORITIZE_DISABLED
source: Duplicant priorities can only be changed manually
de: Duplikantenprioritäten können nur manuell geändert werden

# STRINGS.UI.ROLES_SCREEN.AUTO_PRIORITIZE_ENABLED
source: Duplicant priorities are automatically reconfigured when they are assigned a new job
de: Duplikantenprioritäten werden automatisch neu konfiguriert, wenn ihnen ein neuer Beruf zugewiesen wird

# STRINGS.UI.ROLES_SCREEN.DROPDOWN.ALREADY_ROLE
source: (Currently {0})
de: (Aktuell {0})

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.HIGH.DESCRIPTION
source: Duplicants employed in this Tier desire a decent increase in colony decor
de: Duplikanten, die in dieser Stufe beschäftigt sind, wünschen eine anständige Steigerung des Koloniedekors

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.HIGH.NAME
source: High Decor
de: Hohe Dekorationswerte

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.MEDIUM.DESCRIPTION
source: Duplicants employed in this Tier desire reasonably improved colony decor
de: Duplikanten, die in dieser Stufe eingesetzt werden, wünschen sich ein angemessen verbesserte Kolonie-Dekoration

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.MEDIUM.NAME
source: Medium Decor
de: Mittlere Dekorationswerte

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.MINOR.DESCRIPTION
source: Duplicants employed in this Tier desire slightly improved colony decor
de: Duplikate, die in dieser Stufe eingesetzt werden, wünschen leicht verbessertes Koloniedekor

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.MINOR.NAME
source: Minor Decor
de: Unwesentliche Dekoration

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.UNREASONABLE.DESCRIPTION
source: Duplicants employed in this Tier desire unrealistically luxurious improvements to decor
de: Duplikanten, die in dieser Stufe eingesetzt werden, wünschen unrealistisch luxuriöse Verbesserungen der Dekoration

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.UNREASONABLE.NAME
source: Decadent Decor
de: Dekadente Dekorationswerte

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.VERY_HIGH.DESCRIPTION
source: Duplicants employed in this Tier desire majorly improved colony decor
de: Duplikanten, die in dieser Stufe eingesetzt werden, wünschen sich ein wesentlich verbessertes Kolonie-Dekor

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.VERY_HIGH.NAME
source: Superb Decor
de: Hervorragend Dekorationswerte

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.EXCEPTIONAL.DESCRIPTION
source: Duplicants employed in this Tier expect only the best cuisine
de: Duplikanten in dieser Stufe erwarten nur die beste Küche

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.EXCEPTIONAL.NAME
source: Ambrosial Food
de: Himmlische Nahrung

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.HIGH.DESCRIPTION
source: Duplicants employed in this Tier desire better than average food
de: Duplikanten in dieser Stufe wünschen sich überdurchschnittliche Lebensmittel

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.HIGH.NAME
source: Great Food
de: Großartige Nahrung

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.MEDIUM.DESCRIPTION
source: Duplicants employed in this Tier desire decent food for their efforts
de: Duplikanten in dieser Stufe möchten für ihre Bemühungen mit anständiger Nahrung versorgt werden

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.MEDIUM.NAME
source: Good Food
de: Gute Nahrung

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.MINOR.DESCRIPTION
source: Duplicants employed in this Tier desire food that meets basic living standards
de: Duplikanten in dieser Stufe möchten, dass ihre Nahrung den grundlegenden Lebensstandards entspricht

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.MINOR.NAME
source: Standard Food
de: Standard Nahrung

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.VERY_HIGH.DESCRIPTION
source: Duplicants employed in this Tier have a refined taste for food
de: Duplikate in diesem Beruf haben einen erlesenen Geschmack für Lebensmittel

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.VERY_HIGH.NAME
source: Superb Food
de: Hervorragendes Essen

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.NO_EXPECTATIONS
source: No additional provisions are required to perform this job
de: Für die Ausführung dieser Aufgabe sind keine zusätzlichen Vorkehrungen erforderlich

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.PRIVATE_ROOM.DESCRIPTION
source: Duplicants in this job would appreciate their own place to unwind
de: Duplikanten in diesem Beruf würden es begrüßen, wenn sie ihren eigenen Platz zum Entspannen hätten

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.PRIVATE_ROOM.NAME
source: Private Bedroom
de: Privates Schlafzimmer

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.TITLE
source: Special Provisions Request
de: Sonderregelung-Anfrage

# STRINGS.UI.ROLES_SCREEN.HIGHEST_EXPECTATIONS_TIER
source: <b>Highest Expectations</b>
de: <b>Höchste Erwartungen</b>

# STRINGS.UI.ROLES_SCREEN.MANAGEMENT_BUTTON
source: JOBS
de: BERUFE

# STRINGS.UI.ROLES_SCREEN.NO_JOB_STATION_WARNING
source: Build a Jobs Board to unlock Job Assignments
de: Baue einen Stellenmarkt, um Berufe zuweisen zu können

# STRINGS.UI.ROLES_SCREEN.PERKS.ADVANCED_RESEARCH.DESCRIPTION
source: Trait: <link="SUPER COMPUTER">Researching</link>
de: Merkmal: <link="SUPER COMPUTER">Forschung</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_DIG_NEARLY_IMPENETRABLE.DESCRIPTION
source: Trait: <link="HARDNESS">Abyssalite</link> Mining
de: Merkmal: <link="HARDNESS">Abyssalit</link>-Bergbau

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_DIG_VERY_FIRM.DESCRIPTION
source: Trait: <link="HARDNESS">Very Firm Material</link> Mining
de: Merkmal : Abbau von <link="HARDNESS">sehr hartem Material</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_DO_PLUMBING.DESCRIPTION
source: Trait: Plumbing
de: Merkmal: Klempnerei

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_ELECTRIC_GRILL.DESCRIPTION
source: Trait: <link="ELECTRIC GRILL">Electric Grill</link> Cooking
de: Merkmal: Kochen mit <link="ELECTRIC GRILL">Elektrogrill</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_FARM_TINKER.DESCRIPTION
source: Trait: <link="PLANTS">Crop Tending</link> • Trait: <link="MISC">Micronutrient fertilizer</link> Crafting
de: Merkmal: <link="PLANTS">Pflanzenpfelge</link> • Merkmal: <link="MISC">Spurenelementdünger-Herstellung</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_PAINT.DESCRIPTION
source: Trait: <link="DECOR">Canvas Painting</link>
de: Merkmal: <link="DECOR">Leinwandmalerei</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_POWER_TINKER.DESCRIPTION
source: Trait: <link="POWER">Generator Tuning</link> • Trait: <link="MICROCHIP">Microchip</link> Crafting
de: Merkmal: <link="POWER">Generatorfeinabstimmung</link> • Merkmal: <link="MICROCHIP">Mikrochipherstellung</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_SCULPT.DESCRIPTION
source: Trait: <link="DECOR">Block Sculpting</link>
de: Merkmal: <link="DECOR">Skulptur-Hauerei</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_STUDY_WORLD_OBJECTS.DESCRIPTION
source: Trait: Geographical Feature <link="ANALYSIS">Analysis</link>
de: Merkmal: Geographisches Merkmal <link="ANALYSE">Analyse</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_USE_RANCH_STATION.DESCRIPTION
source: Trait: Grooming Station Training
de: Merkmal: Pflegestationstraining

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_WRANGLE_CREATURES.DESCRIPTION
source: Trait: Critter Wrangling
de: Merkmal: Tier einfangen

# STRINGS.UI.ROLES_SCREEN.PERKS.CONVEYOR_BUILD.DESCRIPTION
source: Trait: <link="CONVEYOR RAIL">Conveyor Rail System</link> Construction
de: Merkmal:<link="CONVEYOR RAIL">Förderschienensystem</link>-Konstruktion

# STRINGS.UI.ROLES_SCREEN.PERKS.EXOSUIT_EXPERTISE.DESCRIPTION
source: Trait: <link="EXOSUIT">Exosuit</link> Sprinting
de: Merkmal: Rennen mit <link="EXOSUIT">Schutzanzügen</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASE_BOTANIST.DESCRIPTION
source: +{0} to Farming
de: +{0} zur Landwirtschaft

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASE_RANCHING.DESCRIPTION
source: +{0} to Ranching
de: +{0} auf Viehzucht

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_ART.DESCRIPTION
source: +{0} to Creativity
de: +{0} zu Kreativität

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_ATHLETICS.DESCRIPTION
source: +{0} to Athletics
de: +{0} zu Athletik

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_CARING.DESCRIPTION
source: +{0} to Caring
de: +{0} zum Tragegewicht

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_CARRY_AMOUNT.DESCRIPTION
source: +{0}kg to Carrying Capacity
de: +{0} kg zur Tragekapazität

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_CONSTRUCTION.DESCRIPTION
source: +{0} to Construction
de: +{0} zur Konstruktion

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_COOKING.DESCRIPTION
source: +{0} to Cooking
de: +{0} auf Kochen

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_DIG_SPEED.DESCRIPTION
source: +{0} to Digging
de: +{0} auf Graben

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_LEARNING.DESCRIPTION
source: +{0} to Learning
de: +{0} auf Lernen

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_MACHINERY.DESCRIPTION
source: +{0} to Tinkering
de: +{0} auf Basteln

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_STRENGTH.DESCRIPTION
source: +{0} to Strength
de: +{0} auf Stärke

# STRINGS.UI.ROLES_SCREEN.PERKS.MANAGED_COLONY.DESCRIPTION
source: Colony Stress Alleviater
de: Koloniestressmilderer

# STRINGS.UI.ROLES_SCREEN.PERKS.MANAGERIAL_DUTIES.DESCRIPTION
source: Workload stress
de: Belastungsstress

# STRINGS.UI.ROLES_SCREEN.PERKS.NO_PERKS
source: This job comes with no training
de: Dieser Beruf benötigt keine Ausbildung

# STRINGS.UI.ROLES_SCREEN.PERKS.TITLE_BASICTRAINING
source: Basic Job Training
de: Berufliche Grundausbildung

# STRINGS.UI.ROLES_SCREEN.PERKS.TITLE_MORETRAINING
source: Additional Job Training
de: Zusätzliche Berufsausbildung

# STRINGS.UI.ROLES_SCREEN.PRIORITY.DESCRIPTION
source: {0}s prioritize these work errands:
de: {0}s priorisieren diese Aufträge:

# STRINGS.UI.ROLES_SCREEN.PRIORITY.NO_EFFECT
source: This job does not affect errand prioritization
de: Diese Arbeit hat keinen Einfluss auf die Priorisierung von Aufträgen

# STRINGS.UI.ROLES_SCREEN.PRIORITY.TITLE
source: Job Priorities
de: Berufsprioritäten

# STRINGS.UI.ROLES_SCREEN.RESUME.NO_SELECTION
source: No Duplicant selected
de: Kein Duplikant ausgewählt

# STRINGS.UI.ROLES_SCREEN.RESUME.PREVIOUS_ROLES
source: PREVIOUS DUTIES
de: BISHERIGE AUFGABEN

# STRINGS.UI.ROLES_SCREEN.RESUME.TITLE
source: Qualifications
de: Qualifikationen

# STRINGS.UI.ROLES_SCREEN.RESUME.UNASSIGNED
source: Unassigned
de: Nicht zugewiesen
