Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.DUPLICANTS.PERSONALITIES.NIKOLA.DESC
source: This {0} once claimed he could build a laser so powerful it would rip the colony in half. No one asked him to prove it.
de: Dieser {0} hat einmal behauptet, er könne einen so mächtigen Laser bauen, der die Kolonie in die Hälfte zerreiße. Niemand hat ihn aufgefordert, es zu beweisen.

# STRINGS.DUPLICANTS.PERSONALITIES.NISBET.DESC
source: This {0} likes to punch people to show her affection. Everyone's too afraid of her to tell her it hurts.
de: Diese {0} mag es, Leute zu boxen, um ihre Zuneigung auszudrücken. Jeder hat zu viel Angst vor ihr, um zu sagen, dass es weh tut.

# STRINGS.DUPLICANTS.PERSONALITIES.OTTO.DESC
source: {0}s always insult people by accident and generally exist in a perpetual state of deep regret.
de: {0}s beleidigen andere immer unabsichtlich und leben in einem andauerenden Zustand tiefer Reue.

# STRINGS.DUPLICANTS.PERSONALITIES.REN.DESC
source: Every {0} has this unshakable feeling that his life's already happened and he's just watching it unfold from a memory.
de: Jeder {0} hat dieses unerschütterliche Gefühl, dass sein Leben bereits geschehen ist und er bloß zusieht, wie es sich von einer Erinnerung entfaltet.

# STRINGS.DUPLICANTS.PERSONALITIES.ROWAN.DESC
source: {0}s have exceptionally large hearts and express their emotions most efficiently by yelling.
de: {0}s haben außergewöhnlich große Herzen und drücken ihre Gefühle am wirksamsten aus indem sie herumbrüllen.

# STRINGS.DUPLICANTS.PERSONALITIES.RUBY.DESC
source: This {0} asks the pressing questions, like "Where can I get a leather jacket in space?"
de: Diese {0} fragt die drängenden Fragen, wie "Wo bekomme ich im Weltraum eine Lederjacke?"

# STRINGS.DUPLICANTS.PERSONALITIES.STINKY.DESC
source: This {0} has never been invited to a party, which is a shame. His dance moves are incredible.
de: Dieser {0} wurde nie zu einer Party eingeladen, welch' eine Schande. Seine Tanz-Moves sind unglaublich.

# STRINGS.DUPLICANTS.PERSONALITIES.TRAVALDO.DESC
source: A {0}'s monotonous voice and lack of facial expression makes it impossible for others to tell when he's messing with them.
de: {0}s eintönige Stimme und der fehlende Gesichtsausdruck machen es anderen unmöglich zu sagen, wann er sie nur ärgert.

# STRINGS.DUPLICANTS.PERSONALITIES.TURNER.DESC
source: This {0} is paralyzed by the knowledge that others have memories and perceptions of them they can't control.
de: {0} ist durch die Erkenntnis gelähmt, dass andere Erinnerungen und Wahrnehmungen von sich haben, die sie nicht kontrollieren können.

# STRINGS.DUPLICANTS.RACE
source: Duplicant
de: Duplikant

# STRINGS.DUPLICANTS.RACE_PREFIX
source: Species: {0}
de: Spezies: {0}

# STRINGS.DUPLICANTS.ROLES.ARTIST.DESCRIPTION
source: Becoming an artist will vastly improve a Duplicant's creative abilities.
de: Ein Künstler zu werden, wird die kreativen Fähigkeiten eines Duplikanten enorm verbessern.

# STRINGS.DUPLICANTS.ROLES.ARTIST.NAME
source: <link="ARTIST">Artist</link>
de: <link="ARTIST">Künstler</link>

# STRINGS.DUPLICANTS.ROLES.BOTANIST.DESCRIPTION
source: Becoming a Botanist broadens a Duplicant's understanding of plants, improving their crop tending abilities.
de: Ein Botaniker zu werden, erweitert das Verständnis eines Duplikanten von Pflanzen und verbessert die ihre Fähigkeit zur Pflege von Nutzpflanzen.

# STRINGS.DUPLICANTS.ROLES.BOTANIST.NAME
source: <link="BOTANIST">Botanist</link>
de: <link="BOTANIST">Botaniker</link>

# STRINGS.DUPLICANTS.ROLES.BUILDER.DESCRIPTION
source: Promotion to the full-fledged Architect position further increases a Duplicant's construction speeds.
de: Der Aufstieg zum vollwertigen Architekten erhöht die Konstruktionsgeschwindigkeit eines Duplikanten weiter.

# STRINGS.DUPLICANTS.ROLES.BUILDER.NAME
source: <link="BUILDER">Architect</link>
de: <link="BUILDER">Architekt</link>

# STRINGS.DUPLICANTS.ROLES.COOK.DESCRIPTION
source: Promotion to the Chef position further increases a Duplicant's cooking skills.
de: Die Beförderung zur Chefposition erhöht die Kochkünste eines Duplikanten weiter.

# STRINGS.DUPLICANTS.ROLES.COOK.NAME
source: <link="COOK">Chef</link>
de: <link="COOK">Chefkoch</link>

# STRINGS.DUPLICANTS.ROLES.FARMER.DESCRIPTION
source: This job provides additional training in the tending of crops. Tending plants will increase their growth speed.
de: Dieser Beruf bietet eine Zusatzausbildung in der Pflanzenpflege. Die Pflege von Pflanzen wird ihre Wachstumsgeschwindigkeit erhöhen.

# STRINGS.DUPLICANTS.ROLES.FARMER.NAME
source: <link="FARMER">Farmer</link>
de: <link="FARMER">Landwirt</link>

# STRINGS.DUPLICANTS.ROLES.GROUPS.APTITUDE_DESCRIPTION
source: This Duplicant enjoys performing {0} jobs and will master them {1}% faster
de: Dieser Duplikant genießt es den {0} Beruf auszuüben und wird diesen um {1}% schneller meistern

# STRINGS.DUPLICANTS.ROLES.HANDYMAN.DESCRIPTION
source: Becoming a Groundskeeper minorly improves a Duplicant's physical strength.
de: Platzwart zu werden, verbessert die physische Stärke eines Duplikanten geringfügig.

# STRINGS.DUPLICANTS.ROLES.HANDYMAN.NAME
source: <link="HANDYMAN">Groundskeeper</link>
de: <link="HANDYMAN">Platzwart</link>

# STRINGS.DUPLICANTS.ROLES.HAULER.DESCRIPTION
source: Becoming a Gofer will minorly increase a Duplicant's strength and carrying capacity.
de: Laufbursche zu werden erhöht die Stärke und Tragfähigkeit eines Duplikanten geringfügig.

# STRINGS.DUPLICANTS.ROLES.HAULER.NAME
source: <link="HAULER">Gofer</link>
de: <link="HAULER">Laufbursche</link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_ARTIST.DESCRIPTION
source: Becoming an art student will improve a Duplicant's sculptures and paintings.
de: Kunststudent zu werden, verbessert die Skulpturen und Gemälde eines Duplikanten.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_ARTIST.NAME
source: <link="JUNIORARTIST">Art Student</link>
de: <link="JUNIORARTIST">Kunststudent</link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_BUILDER.DESCRIPTION
source: Becoming an Apprentice Architect marginally improves a Duplicant's construction speeds.
de: Lernende Architekten sind junge Baumeister mit geringfügig verbesserter Baugeschwindigkeit.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_BUILDER.NAME
source: <link="JUNIORBUILDER">Apprentice Architect</link>
de: <link="JUNIORBUILDER">Lernender Architekt</link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_COOK.DESCRIPTION
source: This job provides training in the use of Electric Grills and improves a Duplicant's cooking speed.
de: Dieser Beruf bietet eine Ausbildung in der Anwendung von Elektrogrills und verbessert die Kochgeschwindigkeit des Duplikanten.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_COOK.NAME
source: <link="JUNIORCOOK">Sous Chef</link>
de: <link="JUNIORCOOK">Koch</link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_FARMER.DESCRIPTION
source: Becoming a Farmhand will minorly increase a Duplicant's farming skills, increasing their chances of harvesting new plant seeds.
de: Ein Landarbeiter zu werden, steigert sich die landwirtschaftliche Fähigkeit eines Duplikanten geringfügig, was die Chancen erhöht, neue Pflanzensamen zu ernten.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_FARMER.NAME
source: <link="JUNIORFARMER">Farmhand</link>
de: <link="JUNIORFARMER">Landarbeiter</link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_MINER.DESCRIPTION
source: This job provides training in the excavation of very firm materials such as Granite.
de: Dieser Beruf bietet eine Ausbildung im Abbau von sehr festen Materialien wie Granit.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_MINER.NAME
source: <link="JUNIORMINER">Apprentice Miner</link>
de: <link="JUNIORMINER">Lernender Minenarbeiter</link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_RESEARCHER.DESCRIPTION
source: This job provides training in the use of Super Computers and improves a Duplicant's researching ability.
de: Dieser Beruf bietet eine Ausbildung in der Anwendung von Supercomputern und verbessert die Forschungsfähigkeit des Duplikanten.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_RESEARCHER.NAME
source: <link="JUNIORRESEARCHER">Research Assistant</link>
de: <link="JUNIORRESEARCHER">Forschungsassistent</link>

# STRINGS.DUPLICANTS.ROLES.MACHINE_TECHNICIAN.DESCRIPTION
source: Becoming an Engineer marginally improves a Duplicant's tinkering speeds.
de: Ein Ingenieur zu werden, verbessert die Bastelgeschwindigkeit eines Duplikanten geringfügig.

# STRINGS.DUPLICANTS.ROLES.MACHINE_TECHNICIAN.NAME
source: <link="MACHINETECHNICIAN">General Engineer</link>
de: <link="MACHINETECHNICIAN">Allgemeiner Ingenieur</link>

# STRINGS.DUPLICANTS.ROLES.MATERIALS_MANAGER.DESCRIPTION
source: Promotion to the Courier position further increases a Duplicant's strength and carrying capacity for even swifter deliveries.
de: Die Beförderung in die Position des Kuriers erhöht die Stärke und Tragfähigkeit eines Duplikanten für noch schnellere Lieferungen.

# STRINGS.DUPLICANTS.ROLES.MATERIALS_MANAGER.NAME
source: <link="MATERIALSMANAGER">Courier</link>
de: <link="MATERIALSMANAGER">Kurier</link>

# STRINGS.DUPLICANTS.ROLES.MECHATRONIC_ENGINEER.DESCRIPTION
source: This job provides additional training in the construction and maintenance of conveyor rail systems.
de: Dieser Beruf bietet eine Zusatzausbildung in der Konstruktion und Instandhaltung von Förderschienensystemen.

# STRINGS.DUPLICANTS.ROLES.MECHATRONIC_ENGINEER.NAME
source: <link="MECHATRONICENGINEER">Mechatronics Engineer</link>
de: <link="MECHATRONICENGINEER">Mechatronik-Ingenieur</link>

# STRINGS.DUPLICANTS.ROLES.MEDIC.DESCRIPTION
source: Becoming a Medic will allow a Duplicant to treat the sick and injured with more efficiency.
de: Ein Sanitäter werden, erlaubt einem Duplikant die Kranken und Verletzten mit höherer Effizienz zu behandeln.

# STRINGS.DUPLICANTS.ROLES.MEDIC.NAME
source: <link="MEDIC">Medic</link>
de: <link="MEDIC">Sanitäter</link>

# STRINGS.DUPLICANTS.ROLES.MINER.DESCRIPTION
source: This job provides training in the excavation of the element Abyssalite.
de: Dieser Beruf bietet eine Ausbildung im Abbau des Elements Abyssalit.

# STRINGS.DUPLICANTS.ROLES.MINER.NAME
source: <link="MINER">Miner</link>
de: <link="MINER">Minenarbeiter</link>

# STRINGS.DUPLICANTS.ROLES.NO_ROLE.DESCRIPTION
source: No job assignment.
de: Kein Beruf zugeordnet.

# STRINGS.DUPLICANTS.ROLES.NO_ROLE.NAME
source: <link="NOROLE">Unemployed</link>
de: <link="NOROLE">Arbeitslos</link>

# STRINGS.DUPLICANTS.ROLES.OIL_TECHNICIAN.DESCRIPTION
source: Oil Technicians can extract and refine crude oil
de: Öltechniker können Rohöl extrahieren und raffinieren

# STRINGS.DUPLICANTS.ROLES.OIL_TECHNICIAN.NAME
source: <link="OILTECHNICIAN">Oil Technician</link>
de: <link="OILTECHNICIAN">Öltechniker</link>

# STRINGS.DUPLICANTS.ROLES.PLUMBER.DESCRIPTION
source: Becoming a plumber allows you to empty pipes without leaking water everywhere.
de: Klempner können Rohre entleeren, ohne dass überall Wasser austritt.

# STRINGS.DUPLICANTS.ROLES.PLUMBER.NAME
source: <link="PLUMBER">Plumber</link>
de: <link="PLUMBER">Klempner</link>

# STRINGS.DUPLICANTS.ROLES.POWER_TECHNICIAN.DESCRIPTION
source: This job provides additional training in the tuning of generators. Tuned generators will temporarily have improved power output.
de: Dieser Beruf bietet eine Zusatzausbildung in der Abstimmung von Generatoren. Abgestimmte Generatoren haben vorübergehend eine verbesserte Leistungsabgabe.

# STRINGS.DUPLICANTS.ROLES.POWER_TECHNICIAN.NAME
source: <link="POWERTECHNICIAN">Electrical Engineer</link>
de: <link="POWERTECHNICIAN">Elektroingenieur</link>

# STRINGS.DUPLICANTS.ROLES.RANCHER.DESCRIPTION
source: Becoming a Rancher improves a Duplicant's ability to care for domestic critters.
de: Ein Viehzüchter zu werden, verbessert die Fähigkeit eines Duplikanten, sich um die Gesundheit von domestizierten Tieren zu kümmern.

# STRINGS.DUPLICANTS.ROLES.RANCHER.NAME
source: <link="RANCHER">Rancher</link>
de: <link="RANCHER">Viehzüchter</link>

# STRINGS.DUPLICANTS.ROLES.RESEARCHER.DESCRIPTION
source: Promotion to the Scientist position further increases a Duplicant's researching ability.
de: Die Beförderung in die Position des Wissenschaftlers erhöht die Forschungsfähigkeit eines Duplikanten weiter.

# STRINGS.DUPLICANTS.ROLES.RESEARCHER.NAME
source: <link="RESEARCHER">Scientist</link>
de: <link="RESEARCHER">Wissenschaftler</link>

# STRINGS.DUPLICANTS.ROLES.ROLE_MASTERED
source: Job Mastered
de: Gemeisterter Beruf

# STRINGS.DUPLICANTS.ROLES.SENIOR_BUILDER.DESCRIPTION
source: Promotion to the Senior Architect position further increases a Duplicant's construction speeds.
de: Der Aufstieg zum Senior Architekt erhöht die Konstruktionsgeschwindigkeit eines Duplikanten weiter.

# STRINGS.DUPLICANTS.ROLES.SENIOR_BUILDER.NAME
source: <link="SENIORBUILDER">Senior Architect</link>
de: <link="SENIORBUILDER">Senior Architekt</link>

# STRINGS.DUPLICANTS.ROLES.SENIOR_FARMER.DESCRIPTION
source: Promotion to the Seasoned Farmer position further increases a Duplicant's farming skills.
de: Die Beförderung in die Position des <link="SENIORFARMER">erfahrener Landwirts</link> erhöht die landwirtschaftlichen Fertigkeiten eines Duplikanten weiter.

# STRINGS.DUPLICANTS.ROLES.SENIOR_FARMER.NAME
source: <link="SENIORFARMER">Seasoned Farmer</link>
de: <link="SENIORFARMER">Erfahrener Landwirt</link>

# STRINGS.DUPLICANTS.ROLES.SENIOR_MINER.DESCRIPTION
source: Promotion to the Seasoned Miner position further increases a Duplicant's digging speed.
de: Der Aufstieg in die Position eines erfahrenen Minenarbeiters erhöht die Grabgeschwindigkeit eines Duplikanten weiter.

# STRINGS.DUPLICANTS.ROLES.SENIOR_MINER.NAME
source: <link="SENIORMINER">Seasoned Miner</link>
de: <link="SENIORMINER">Erfahrener Minenarbeiter</link>

# STRINGS.DUPLICANTS.ROLES.SENIOR_RANCHER.DESCRIPTION
source: Seasoned Ranchers have spent time studying domestic critters and are adept at caring for them.
de: Erfahrene Viehzüchter haben Zeit damit verbracht, domestizierte Tiere zu beobachten und sind geschickt darin, sich um sie zu kümmern.

# STRINGS.DUPLICANTS.ROLES.SENIOR_RANCHER.NAME
source: <link="SENIORRANCHER">Seasoned Rancher</link>
de: <link="SENIORRANCHER">Erfahrener Viehzüchter</link>

# STRINGS.DUPLICANTS.ROLES.SENIOR_RESEARCHER.DESCRIPTION
source: Promotion to the esteemed Tenured Scientist position further increases a Duplicant's researching ability.
de: Die Beförderung zum angesehenen Professor erhöht die Forschungsfähigkeit eines Duplikanten weiter.

# STRINGS.DUPLICANTS.ROLES.SENIOR_RESEARCHER.NAME
source: <link="SENIORRESEARCHER">Tenured Scientist</link>
de: <link="SENIORRESEARCHER">Professor</link>

# STRINGS.DUPLICANTS.ROLES.SUIT_EXPERT.DESCRIPTION
source: This job provides additional training in correct use of Exosuits, eliminating the runspeed loss experienced while wearing them.
de: Dieser Beruf bietet eine zusätzliche Schulung in der korrekten Anwendung von Schutzanzügen und eliminiert die Laufgeschwindigkeitsreduzierung beim Tragen.

# STRINGS.DUPLICANTS.ROLES.SUIT_EXPERT.NAME
source: <link="SUITEXPERT">Exosuit Engineer</link>
de: <link="SUITEXPERT">Schutzanzug-Ingenieur</link>

# STRINGS.DUPLICANTS.STATS.BLADDER.NAME
source: Bladder
de: Blase

# STRINGS.DUPLICANTS.STATS.BLADDER.TOOLTIP
source: Bladder ------------------ Duplicants make "messes" if no toilets are available at one hundred percent bladder fullness
de: Blase ------------------ Ein Duplikant wird bei 100% eine Sauerei machen, wenn keine Bäder vorhanden sind

# STRINGS.DUPLICANTS.STATS.BREATH.NAME
source: Breath
de: Atem

# STRINGS.DUPLICANTS.STATS.BREATH.TOOLTIP
source: Breath ------------------ A Duplicant with zero remaining breath will begin suffocating
de: Atem ------------------ Ein Duplikant wird bei 0% beginnen, zu ersticken

# STRINGS.DUPLICANTS.STATS.CALORIES.NAME
source: Calories
de: Kalorien

# STRINGS.DUPLICANTS.STATS.CALORIES.TOOLTIP
source: Calories ------------------ This Duplicant can burn {0} before starving
de: Kalorien ------------------ Dieser Duplikant kann {0} Kalorien verbrennen bevor er verhungert

# STRINGS.DUPLICANTS.STATS.DECOR.NAME
source: Decor
de: Dekoration

# STRINGS.DUPLICANTS.STATS.DECOR.TOOLTIP
source: Decor ------------------ Duplicants become stressed in areas with decor lower than their expectations Open the Decor Overlay <color=#F44A47>[F8]</color> to view current decor values
de: Dekoration ------------------ Duplikanten werden gestresst in Räumen mit Dekorations-Werten unter ihren Erwartungen Öffne das Dekorations-Overlay <color=#F44A47>[F8]</color>, um aktuelle Dekorationswerte anzuzeigen

# STRINGS.DUPLICANTS.STATS.DISEASERECOVERYTIME.NAME
source: Disease Recovery
de: Heilung von Krankheiten

# STRINGS.DUPLICANTS.STATS.EXTERNALTEMPERATURE.NAME
source: External Temperature
de: Außentemperatur

# STRINGS.DUPLICANTS.STATS.EXTERNALTEMPERATURE.TOOLTIP
source: External Temperature ------------------ This Duplicant's environment is {0}
de: Außentemperatur ------------------ Die unmittelbare Umgebung dieses Duplikants hat {0}

# STRINGS.DUPLICANTS.STATS.HITPOINTS.NAME
source: Health
de: Gesundheit

# STRINGS.DUPLICANTS.STATS.HITPOINTS.TOOLTIP
source: Health ------------------ Combatants become incapacitated at zero health
de: Gesundheit ------------------ Ein Kämpfer wird nutzlos wenn die <link="HEALTH">Gesundheit</link> null erreicht

# STRINGS.DUPLICANTS.STATS.IMMUNELEVEL.NAME
source: Immune System
de: Immunsystem

# STRINGS.DUPLICANTS.STATS.IMMUNELEVEL.TOOLTIP
source: Immune System ------------------ Duplicants contract diseases when immune system reaches zero
de: Immunsystem ------------------ Duplikanten infizieren sich mit Krankheiten, wenn ihr Immunsystem auf Null sinkt

# STRINGS.DUPLICANTS.STATS.SKIN_DURABILITY.NAME
source: Skin Durability
de: Haltbarkeit der Haut

# STRINGS.DUPLICANTS.STATS.SKIN_THICKNESS.NAME
source: Skin Thickness
de: Hautdicke

# STRINGS.DUPLICANTS.STATS.STAMINA.NAME
source: Stamina
de: Ausdauer

# STRINGS.DUPLICANTS.STATS.STAMINA.TOOLTIP
source: Stamina ------------------ Duplicants will pass out from fatigue when stamina reaches zero
de: Ausdauer ------------------ Ein Duplikant wird bei 0% Ausdauer ohnmächtig vor Erschöpfung

# STRINGS.DUPLICANTS.STATS.STRESS.TOOLTIP
source: Stress ------------------ Duplicants exhibit their Stress Responses at one hundred percent stress
de: Stress ------------------ Ein Duplikant zeigt seine Stressreaktion bei 100% <link="STRESS">Stress</link>

# STRINGS.DUPLICANTS.STATS.TEMPERATURE.NAME
source: Body Temperature
de: Körpertemperatur

# STRINGS.DUPLICANTS.STATS.TEMPERATURE.TOOLTIP
source: Body Temperature ------------------ A healthy Duplicant's body temperature is {1}
de: Körpertemperatur ------------------ Eine gesunde Körpertemperatur für einen Duplikanten ist {1}

# STRINGS.DUPLICANTS.STATUSITEMS.ARTING.NAME
source: Decorating
de: Dekoriert

# STRINGS.DUPLICANTS.STATUSITEMS.ARTING.TOOLTIP
source: This Duplicant is hard at work on their art
de: Dieser Duplikant arbeitet hart an seinem Kunstwerk

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.NAME
source: Cannot reach bed
de: Kann das Bett nicht erreichen

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.NOTIFICATION_NAME
source: Unreachable bed
de: Nicht erreichbares Bett

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot sleep because their beds are beyond their reach:
de: Diese Duplikanten können nicht schlafen, weil ihre Betten nicht erreichbar sind:

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.TOOLTIP
source: This Duplicant cannot reach their bed
de: Dieser Duplikant kann sein Bett nicht erreichen

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGCOOLING.NAME
source: Regulating temperature at: {TempDelta}
de: Reguliert Temperatur an: {TempDelta}

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGCOOLING.TOOLTIP
source: This Duplicant is regulating their internal temperature
de: Dieser Duplikant reguliert seine Temperatur

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGHEATING.NAME
source: Regulating temperature at: {TempDelta}
de: Reguliert Temperatur an: {TempDelta}

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGHEATING.TOOLTIP
source: This Duplicant is regulating their internal temperature
de: Dieser Duplikant reguliert seine Temperatur

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKWORKSTATUS.NAME
source: Breaking {Target}
de: Zerstört {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKWORKSTATUS.TOOLTIP
source: This Duplicant is going totally bananas on the {Target}
de: Dieser Duplikant lässt seine ganze Wut an {Target} aus

# STRINGS.DUPLICANTS.STATUSITEMS.BREATHINGO2.NAME
source: Inhaling {ConsumptionRate} O<sub>2</sub>
de: Atmet {ConsumptionRate} O<sub>2</sub> ein

# STRINGS.DUPLICANTS.STATUSITEMS.BREATHINGO2.TOOLTIP
source: Duplicants require oxygen to live
de: Duplikanten brauchen Sauerstoff zum Leben

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an: {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDING.NAME
source: Building {Target}
de: Baut {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDING.TOOLTIP
source: This Duplicant is constructing a {Target}
de: Dieser Duplikant baut {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDPRIORITIZEDSTATUS.NAME
source: Building {Target}
de: Baut {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDPRIORITIZEDSTATUS.TOOLTIP
source: This Duplicant is constructing a {Target}
de: Dieser Duplikant baut {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEANING.NAME
source: Cleaning {Target}
de: Reinigt {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEANING.TOOLTIP
source: This Duplicant is cleaning the {Target}
de: Dieser Duplikant säubert {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARING.NAME
source: Sweeping {Target}
de: Räumt {Target} auf

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARING.TOOLTIP
source: This Duplicant is sweeping away {Target}
de: Dieser Duplikant räumt {Target} auf

# STRINGS.DUPLICANTS.STATUSITEMS.COLD.NAME
source: Chilly surroundings
de: Kühle Umgebung

# STRINGS.DUPLICANTS.STATUSITEMS.COLD.TOOLTIP
source: This Duplicant cannot retain enough heat to stay warm and may be under insulated for this area Stress Modification: {StressModification} Current Environmental Exchange: {currentTransferWattage} Insulation Thickness: {conductivityBarrier}
de: Dieser Duplikant kann sich in diesem Gebiet nicht aufwärmen, vielleicht hat er zu leichte Kleidung an für diesen Bereich Stressmodifikation: {StressModification} Aktueller Wärmetausch: {currentTransferWattage} Isolationsstärke: {conductivityBarrier}

# STRINGS.DUPLICANTS.STATUSITEMS.COMPOSTFLIPSTATUS.NAME
source: Going to flip compost
de: Geht zum Kompost-Umgraben

# STRINGS.DUPLICANTS.STATUSITEMS.COMPOSTFLIPSTATUS.TOOLTIP
source: This Duplicant is going to flip the compost
de: Dieser Duplikant geht den Kompost umgraben

# STRINGS.DUPLICANTS.STATUSITEMS.COOKDELIVERSTATUS.NAME
source: Delivering resources to {Target}
de: Liefert Ressourcen an {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.COOKDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
de: Dieser Duplikant transportiert Materialien zu {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.COOKING.NAME
source: Cooking {Item}
de: Kocht {Item}
