Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.UI.ROLES_SCREEN.ROLE_PROGRESS
source: <b>Job Experience: {0}/{1}</b> Duplicants can become eligible for specialized jobs by maxing their current job experience
de: <b>Berufserfahrung: {0}/{1}</b> Duplikanten können sich für spezialisierte Jobs qualifizieren, indem sie ihre aktuelle Berufserfahrung maximieren

# STRINGS.UI.ROLES_SCREEN.SIDEBAR.ASSIGNED_DUPLICANTS
source: Assigned Duplicants
de: Zugewiesene Duplikanten

# STRINGS.UI.ROLES_SCREEN.SIDEBAR.UNASSIGN
source: Unassign job
de: Beruf freigeben

# STRINGS.UI.ROLES_SCREEN.SIDEBAR.UNASSIGNED_DUPLICANTS
source: Unassigned Duplicants
de: Nicht zugewiesene Duplikanten

# STRINGS.UI.ROLES_SCREEN.SLOTS.ASSIGNMENT_PENDING
source: (Pending)
de: (Ausstehend)

# STRINGS.UI.ROLES_SCREEN.SLOTS.NO_ELIGIBLE_DUPLICANTS
source: No Duplicants meet the requirements for this job
de: Keine Duplikate erfüllen die Anforderungen für diesen Beruf

# STRINGS.UI.ROLES_SCREEN.SLOTS.NOSLOTS
source: No slots available
de: Keine Platz vorhanden

# STRINGS.UI.ROLES_SCREEN.SLOTS.PICK_DUPLICANT
source: None
de: Keine

# STRINGS.UI.ROLES_SCREEN.SLOTS.PICK_JOB
source: No Job
de: Kein Beruf

# STRINGS.UI.ROLES_SCREEN.SLOTS.UNASSIGNED
source: Vacant Position
de: Offene Stelle

# STRINGS.UI.ROLES_SCREEN.SLOTS.UNASSIGNED_TOOLTIP
source: Click to assign a Duplicant to this job opening
de: Klicken Sie hier, um diesem Stellenangebot einen Duplikanten zuzuordnen

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.FIVE
source: Tier 5
de: Stufe 5

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.FOUR
source: Tier 4
de: Stufe 4

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.ONE
source: Tier 1
de: Stufe 1

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.SEVEN
source: Tier 7
de: Stufe 7

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.SIX
source: Tier 6
de: Stufe 6

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.THREE
source: Tier 3
de: Stufe 3

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.TWO
source: Tier 2
de: Stufe 2

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.ZERO
source: Tier 0
de: Stufe 0

# STRINGS.UI.ROLES_SCREEN.WIDGET.NO_MASTERS_TOOLTIP
source: <b>No Duplicants have mastered this job</b>
de: <b>Keine Duplikanten haben diesen Beruf gemeistert </b>

# STRINGS.UI.ROLES_SCREEN.WIDGET.NUMBER_OF_MASTERS_TOOLTIP
source: <b>Duplicants who have mastered this job:</b>{0}
de: <b>Duplikanten, die diesen Beruf gemeistert haben:</b> {0}

# STRINGS.UI.SANDBOX_TOGGLE.TOOLTIP_LOCKED
source: Sandbox mode must be unlocked in the options menu before it can be used.
de: Der Sandbox-Modus muss im Optionsmenü freigeschaltet werden, bevor er verwendet werden kann.

# STRINGS.UI.SANDBOX_TOGGLE.TOOLTIP_UNLOCKED
source: Toggle Sandbox mode
de: Sandbox-Modus umschalten

# STRINGS.UI.SANDBOXTOOLS.CLEARFLOOR.DELETED
source: Deleted
de: Gelöscht

# STRINGS.UI.SANDBOXTOOLS.FILTERS.BACK
source: Back
de: Zurück

# STRINGS.UI.SANDBOXTOOLS.FILTERS.COMMON
source: Common substances
de: Übliche Stoffe

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.CREATURE
source: Creatures
de: Tiere

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.CREATURE_EGG
source: Eggs
de: Eier

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.EQUIPMENT
source: Equipment
de: Ausrüstung

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.EXPERIMENTS
source: Experimental
de: Experimentell

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.FOOD
source: Foods
de: Nahrung

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.GEYSERS
source: Geysers
de: Geysiere

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.PLANTS
source: Plants
de: Pflanzen

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.SEEDS
source: Seeds
de: Samen

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.SPECIAL
source: Special
de: Speziell

# STRINGS.UI.SANDBOXTOOLS.FILTERS.GAS
source: Gasses
de: Gase

# STRINGS.UI.SANDBOXTOOLS.FILTERS.LIQUID
source: Liquids
de: Flüssigkeiten

# STRINGS.UI.SANDBOXTOOLS.FILTERS.SOLID
source: Solids
de: Feststoffe

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH.NAME
source: Brush
de: Pinsel

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH.TOOLTIP
source: Paint the world simulation with the brush tool
de: Male die Weltsimulation mit einem Pinsel an

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH_NOISE.NAME
source: Noise
de: Geräusche

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH_NOISE.TOOLTIP
source: Adjust brush noisiness
de: Rauschen des Pinsels einstellen

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH_SIZE.NAME
source: Brush size
de: Pinselgröße

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH_SIZE.TOOLTIP
source: Adjust brush size
de: Pinselgröße einstellen

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.DESTROY.NAME
source: Destroy
de: Zerstören

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.DESTROY.TOOLTIP
source: Destroy everything on a cell
de: Zerstöre alles in einer Zelle

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.DISEASE_COUNT.NAME
source: Germ count
de: Keimanzahl

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.DISEASE_COUNT.TOOLTIP
source: Adjust germ count
de: Keimanzahl einstellen

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.FLOOD.NAME
source: Flood
de: Füllen

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.FLOOD.TOOLTIP
source: Paint the world simulation with a the flood area tool
de: Male die Weltsimulation mit einem Füllwerkzeug an

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.HEATGUN.NAME
source: Heat Gun
de: Wärmekanone

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.HEATGUN.TOOLTIP
source: Inject thermal energy into the world simulation
de: Injiziere Wärmeenergie in die Weltsimulation

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.INSTANT_BUILD.NAME
source: Instant build mode
de: Sofortiger Baumodus

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.INSTANT_BUILD.TOOLTIP
source: Toggle between placing construction plans and fully built buildings
de: Schaltet zwischen der Platzierung von Bauplänen und fertig gebauten Gebäuden um

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.MASS.NAME
source: Absolute mass
de: Absolute Masse

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.MASS.TOOLTIP
source: Adjust mass
de: Masse einstellen

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.SAMPLE.NAME
source: Sample
de: Muster

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.SAMPLE.TOOLTIP
source: Sample a tile's state for use with the brush tools
de: Muster eines Kachelzustands für die Verwendung mit den Pinselwerkzeugen

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.SPRINKLE.NAME
source: Sprinkle
de: Sprühen

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.SPRINKLE.TOOLTIP
source: Paint the world simulation with a noisey brush tool
de: Male die Weltsimulation mit einem Sprühwerkzeug an

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.TEMPERATURE.NAME
source: Absolute temperature
de: Absolute Temperatur

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.TEMPERATURE.TOOLTIP
source: Adjust absolute temperature
de: Absolute Temperatur einstellen

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.TEMPERATURE_ADDITIVE.NAME
source: Additive temperature
de: Zusatztemperatur

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.TEMPERATURE_ADDITIVE.TOOLTIP
source: Adjust additive temperature
de: Zusatztemperatur einstellen

# STRINGS.UI.SCHEDULE
source: SCHEDULE
de: ZEITPLAN

# STRINGS.UI.SCHEDULEBLOCKTYPES.EAT.DESCRIPTION
source: EAT: During Mealtime Duplicants will head to their assigned mess halls and eat.
de: ESSEN: Während der Essenszeit werden Duplikanten zu ihren zugeteilten Messehallen gehen und essen.

# STRINGS.UI.SCHEDULEBLOCKTYPES.EAT.NAME
source: Mealtime
de: Essenszeit

# STRINGS.UI.SCHEDULEBLOCKTYPES.HYGIENE.DESCRIPTION
source: HYGIENE: During <link="HYGIENE">Hygiene</link> hours Duplicants will head to their assigned washrooms to get cleaned up.
de: HYGIENE: Während <link="HYGIENE">Hygiene</link> Stunden, werden Duplikanten zu den zugeteilten Waschräumen gehen, um sich zu säubern.

# STRINGS.UI.SCHEDULEBLOCKTYPES.RECREATION.DESCRIPTION
source: HAMMER TIME: During Hammer Time, Duplicants will relieve their <link="STRESS">Stress</link> through dance. Please be aware that no matter how hard your Duplicants try, they will absolutely not be able to touch this.
de: HAMMER TIME: Während der Hammer Time werden Duplikanten ihren <link="STRESS">Stress</link> durch Tanzen abbauen. Bitte denk dran, dass sie es natürlich angestrengt versuchen können, aber es wird immer heißen: Can't touch this.

# STRINGS.UI.SCHEDULEBLOCKTYPES.RECREATION.NAME
source: Recreation
de: Erholung

# STRINGS.UI.SCHEDULEBLOCKTYPES.SLEEP.DESCRIPTION
source: SLEEP: When it's time to sleep, Duplicants will head to their assigned rooms and rest.
de: SCHLAF: Wenn es Zeit ist zu schlafen, werden Duplikanten zu ihren zugewiesenen Räumen gehen und sich ausruhen.

# STRINGS.UI.SCHEDULEBLOCKTYPES.SLEEP.NAME
source: Sleep
de: Schlafen

# STRINGS.UI.SCHEDULEBLOCKTYPES.WORK.DESCRIPTION
source: WORK: During Work hours Duplicants will perform any pending errands in the colony.
de: ARBEIT: Während der Arbeitszeit werden Duplikanten die in der Kolonie ausstehende Aufträge ausführen.

# STRINGS.UI.SCHEDULEBLOCKTYPES.WORK.NAME
source: Work
de: Arbeiten

# STRINGS.UI.SCHEDULESCREEN.ALLOWED
source: Allowed
de: Erlaubt

# STRINGS.UI.SCHEDULESCREEN.BLOCKS
source: BLOCKS:
de: BLÖCKE:

# STRINGS.UI.SCHEDULESCREEN.CLICKTOCHANGE
source: Click to change block type.
de: Klicke hier, um den Blocktyp zu ändern.

# STRINGS.UI.SCHEDULESCREEN.CLICKTOSELECT
source: Click to select.
de: Klicke um auszuwählen.

# STRINGS.UI.SCHEDULESCREEN.DENIED
source: Denied
de: Verweigert

# STRINGS.UI.SCHEDULESCREEN.SCHEDULE
source: SCHEDULE:
de: ZEITPLAN:

# STRINGS.UI.SCHEDULESCREEN.SELECTBLOCKTYPETOOLTIP
source: Select a block type to adjust the colony's schedule
de: Wähle einen Blocktyp aus, um den Zeitplan der Kolonie anzupassen

# STRINGS.UI.SCHEDULESCREEN.SELECTHELP
source: Select an option and then click or drag on the timetable to adjust the Duplicant's schedule.
de: Wählen Sie eine Option aus und klicke dann auf den Zeitplan, um den Zeitplan des Duplikanten anzupassen.

# STRINGS.UI.SCHEDULESCREEN.TIMESLOT
source: Time Slot
de: Zeitfenster

# STRINGS.UI.SPEED_FAST
source: FAST
de: SCHNELL

# STRINGS.UI.SPEED_MEDIUM
source: MEDIUM
de: MITTEL

# STRINGS.UI.SPEED_SLOW
source: SLOW
de: LANGSAM

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_EATEN_TODAY
source: Sort by eaten today
de: Sortieren nach dem heutigen Verzehr

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_EXPECTATIONS
source: Sort by quality expectations
de: Sortiere nach Qualitätserwartungen

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_FULLNESS
source: Sort by fullness
de: Sortieren nach Sattheit

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_HITPOINTS
source: Sort by hit points
de: Sortieren nach Lebenspunkten

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_IMMUNEPOINTS
source: Sort by immune points
de: Sortieren nach Immunpunkten

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_NAME
source: Sort by name
de: Sortiere nach Name

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_STRESS
source: Sort by stress level
de: Sortiere nach Stresslevel

# STRINGS.UI.TABLESCREENS.GOTO_DUPLICANT_BUTTON
source: Double-click to go to <b>{0}</b>
de: Doppelklick um zu <b>{0}</b> gelangen

# STRINGS.UI.TABLESCREENS.SELECT_DUPLICANT_BUTTON
source: Click to select <b>{0}</b>
de: Klicken um <b>{0}</b> zu selektieren

# STRINGS.UI.TOOLS.ATTACK.NAME
source: Attack
de: Angreifen

# STRINGS.UI.TOOLS.ATTACK.TOOLACTION
source: DRAG TO ATTACK
de: ZIEHEN UM ANZUGREIFEN

# STRINGS.UI.TOOLS.ATTACK.TOOLNAME
source: Attack tool
de: Angriffs-Werkzeug

# STRINGS.UI.TOOLS.BUILD.NAME
source: Build {0}
de: {0} bauen

# STRINGS.UI.TOOLS.BUILD.TOOLACTION
source: CLICK TO BUILD
de: KLICKEN ZUM BAUEN

# STRINGS.UI.TOOLS.BUILD.TOOLACTION_DRAG
source: DRAG TO BUILD
de: ZIEHEN ZUM BAUEN

# STRINGS.UI.TOOLS.BUILD.TOOLNAME
source: Build tool
de: Bauwerkzeug

# STRINGS.UI.TOOLS.CANCEL.NAME
source: Cancel
de: Abbruch

# STRINGS.UI.TOOLS.CANCEL.TOOLACTION
source: DRAG TO CANCEL ACTION
de: ZIEHE ZUM ABBRECHEN

# STRINGS.UI.TOOLS.CANCEL.TOOLNAME
source: Cancel tool
de: Abbrechen-Werkzeug

# STRINGS.UI.TOOLS.CAPTURE.NAME
source: Wrangle
de: Einfangen

# STRINGS.UI.TOOLS.CAPTURE.NOT_CAPTURABLE
source: Cannot Wrangle
de: Kann nicht eingefangen werden

# STRINGS.UI.TOOLS.CAPTURE.TOOLACTION
source: DRAG TO WRANGLE CRITTERS
de: ZIEHEN UM TIERE EINZUFANGEN

# STRINGS.UI.TOOLS.CAPTURE.TOOLNAME
source: Wrangle tool
de: Fangwerkzeug

# STRINGS.UI.TOOLS.CLEANUPCATEGORY.NAME
source: Clean
de: Reinigen

# STRINGS.UI.TOOLS.CLEANUPCATEGORY.TOOLNAME
source: Clean Up tools
de: Reinigungswerkzeuge

# STRINGS.UI.TOOLS.COPYSETTINGS.NAME
source: Paste Settings
de: Einstellungen einfügen

# STRINGS.UI.TOOLS.COPYSETTINGS.TOOLACTION
source: DRAG TO PASTE SETTINGS
de: ZIEHEN ZUM ÜBERTRAGEN VON EINSTELLUNGEN

# STRINGS.UI.TOOLS.COPYSETTINGS.TOOLNAME
source: Paste Settings Tool
de: Einstellungsübertrage-Werkzeug

# STRINGS.UI.TOOLS.DECONSTRUCT.NAME
source: Deconstruct
de: Zerlegen

# STRINGS.UI.TOOLS.DECONSTRUCT.TOOLACTION
source: DRAG TO DECONSTRUCT
de: ZIEHEN ZUM ZERLEGEN

# STRINGS.UI.TOOLS.DECONSTRUCT.TOOLNAME
source: Deconstruct tool
de: Zerlegungs-Werkzeug

# STRINGS.UI.TOOLS.DIG.NAME
source: Dig
de: Graben

# STRINGS.UI.TOOLS.DIG.TOOLACTION
source: DRAG TO DIG
de: ZIEHEN ZUM GRABEN

# STRINGS.UI.TOOLS.DIG.TOOLNAME
source: Dig tool
de: Grabe-Werkzeug

# STRINGS.UI.TOOLS.DISINFECT.NAME
source: Disinfect
de: Entkeimen

# STRINGS.UI.TOOLS.DISINFECT.TOOLACTION
source: DRAG TO DISINFECT
de: ZIEHEN ZUM DESINFIZIEREN

# STRINGS.UI.TOOLS.DISINFECT.TOOLNAME
source: Disinfect tool
de: Desinfektions-Werkzeug

# STRINGS.UI.TOOLS.EMPTY_PIPE.NAME
source: Empty Pipe
de: Rohr leeren

# STRINGS.UI.TOOLS.EMPTY_PIPE.TOOLACTION
source: DRAG TO MARK PIPES TO EMPTY
de: ZIEHEN UM ROHRE ZUM ENTLEEREN ZU MARKIEREN

# STRINGS.UI.TOOLS.EMPTY_PIPE.TOOLNAME
source: Empty Pipe Tool
de: Rohrentleer-Werkzeug

# STRINGS.UI.TOOLS.EMPTY_PIPE.TOOLTIP
source: Drag to mark pipes for emptying
de: Ziehen Um Rohre zum entleeren zu markieren

# STRINGS.UI.TOOLS.FILTERLAYERS.ALL
source: All
de: Alle

# STRINGS.UI.TOOLS.FILTERLAYERS.ATTACK
source: Attack
de: Angriff

# STRINGS.UI.TOOLS.FILTERLAYERS.BACKWALL
source: Background Buildings
de: Rückwand-Objekte

# STRINGS.UI.TOOLS.FILTERLAYERS.BUILDINGS
source: Buildings
de: Gebäude

# STRINGS.UI.TOOLS.FILTERLAYERS.CLEANANDCLEAR
source: Sweep & Mop Orders
de: Aufräum- & Wischbefehle

# STRINGS.UI.TOOLS.FILTERLAYERS.DIGPLACER
source: Dig Orders
de: Grabebefehle

# STRINGS.UI.TOOLS.FILTERLAYERS.DO_NOT_HARVEST
source: Disable Harvest
de: Deaktiviere Ernte

# STRINGS.UI.TOOLS.FILTERLAYERS.GASPIPES
source: Gas Pipes
de: Gasleitungen

# STRINGS.UI.TOOLS.FILTERLAYERS.HARVEST_WHEN_READY
source: Enable Harvest
de: Aktiviere Ernte

# STRINGS.UI.TOOLS.FILTERLAYERS.LIQUIDPIPES
source: Liquid Pipes
de: Rohrleitungen

# STRINGS.UI.TOOLS.FILTERLAYERS.LOGIC
source: Automation
de: Automatisierung

# STRINGS.UI.TOOLS.FILTERLAYERS.SOLIDCONDUITS
source: Conveyor Rails
de: Förderschiene

# STRINGS.UI.TOOLS.FILTERLAYERS.TILES
source: Tiles
de: Ziegel

# STRINGS.UI.TOOLS.FILTERLAYERS.WIRES
source: Power Wires
de: Stromkabel

# STRINGS.UI.TOOLS.FILTERSCREEN.OPTIONS
source: Tool Filter
de: Werkzeugfilter

# STRINGS.UI.TOOLS.GENERIC.BACK
source: Back
de: Zurück

# STRINGS.UI.TOOLS.GENERIC.UNKNOWN
source: UNKNOWN
de: UNBEKANNT

# STRINGS.UI.TOOLS.HARVEST.NAME
source: Harvest
de: Ernten

# STRINGS.UI.TOOLS.HARVEST.TOOLACTION
source: DRAG TO TOGGLE HARVEST
de: ZIEHEN UM ERNTEN UMZUSCHALTEN

# STRINGS.UI.TOOLS.HARVEST.TOOLNAME
source: Harvest tool
de: Erntewerkzeug

# STRINGS.UI.TOOLS.MARKFORSTORAGE.NAME
source: Sweep
de: Aufräumen

# STRINGS.UI.TOOLS.MARKFORSTORAGE.TOOLACTION
source: DRAG TO SWEEP
de: ZIEHEN ZUM AUFRÄUMEN

# STRINGS.UI.TOOLS.MARKFORSTORAGE.TOOLNAME
source: Sweep tool
de: Aufräum-Werkzeug

# STRINGS.UI.TOOLS.MOP.NAME
source: Mop
de: Wischen

# STRINGS.UI.TOOLS.MOP.NOT_ON_FLOOR
source: Not On Floor
de: Nicht auf dem Boden

# STRINGS.UI.TOOLS.MOP.TOO_MUCH_LIQUID
source: Too Much Liquid
de: Zu viel Flüssigkeit

# STRINGS.UI.TOOLS.MOP.TOOLACTION
source: DRAG TO MOP
de: ZIEHEN ZUM WISCHEN

# STRINGS.UI.TOOLS.MOP.TOOLNAME
source: Mop tool
de: Wisch-Werkzeug

# STRINGS.UI.TOOLS.MOVETOLOCATION.NAME
source: Move
de: Bewegen

# STRINGS.UI.TOOLS.MOVETOLOCATION.TOOLACTION
source: CLICK TO MOVE
de: KLICKEN ZUM BEWEGEN

# STRINGS.UI.TOOLS.MOVETOLOCATION.TOOLNAME
source: Move Here
de: Hierher bewegen

# STRINGS.UI.TOOLS.MOVETOLOCATION.UNREACHABLE
source: UNREACHABLE
de: NICHT ERREICHBAR

# STRINGS.UI.TOOLS.PRIORITIESCATEGORY.NAME
source: Sub-Priority
de: Sub-Prio.

# STRINGS.UI.TOOLS.PRIORITIZE.NAME
source: Sub-Priority
de: Sub-Priorität

# STRINGS.UI.TOOLS.PRIORITIZE.SPECIFIC_PRIORITY
source: Set Sub-Priority: {0}
de: Sub-Priorität setzen: {0}

# STRINGS.UI.TOOLS.PRIORITIZE.TOOLACTION
source: DRAG TO ADJUST SUB-PRIORITY
de: ZIEHEN, UM DIE SUB-PRIORITÄT EINZUSTELLEN

# STRINGS.UI.TOOLS.PRIORITIZE.TOOLNAME
source: Sub-Priority tool
de: Sub-Prioritäts-Werkzeug

# STRINGS.UI.TOOLS.SANDBOX.BRUSH.NAME
source: Brush
de: Pinsel

# STRINGS.UI.TOOLS.SANDBOX.DESTROY.NAME
source: Destroy
de: Zerstöre

# STRINGS.UI.TOOLS.SANDBOX.FLOOD.NAME
source: Flood
de: Überflute

# STRINGS.UI.TOOLS.SANDBOX.HEATGUN.NAME
source: Heat Gun
de: Hitzekanone

# STRINGS.UI.TOOLTIPS.ALERTSTOOLTIP
source: Alerts provide important information about what's happening to your colony right now
de: Hinweise liefern wichtige Informationen über aktuelle Geschehnisse in deiner Kolonie

# STRINGS.UI.TOOLTIPS.ATTACKBUTTON
source: Drag to attack poor, wild critters
de: Ziehen, um arme wilde Tiere anzugreifen

# STRINGS.UI.TOOLTIPS.BASE_VALUE
source: Base Value
de: Grundwert

# STRINGS.UI.TOOLTIPS.CANCELBUTTON
source: Drag to cancel errands
de: Ziehen, um Aufträge abzubrechen

# STRINGS.UI.TOOLTIPS.CANCELDECONSTRUCTIONBUTTON
source: Cancel queued orders or deconstruct existing buildings
de: Bricht ausstehende Befehle ab oder zerlegt existierende Gebäude

# STRINGS.UI.TOOLTIPS.CAPTUREBUTTON
source: Drag to capture live critters
de: Ziehen, um lebende Tiere zu fangen

# STRINGS.UI.TOOLTIPS.CLEANUPMAINBUTTON
source: Mop and sweep messy floors
de: Wischt und räumt unordentlichen Boden auf

# STRINGS.UI.TOOLTIPS.CLEARBUTTON
source: Drag to move debris into storage
de: Ziehe, um Ressourcen ins Lager zu bringen

# STRINGS.UI.TOOLTIPS.CLOSETOOLTIP
source: Close
de: Schließen

# STRINGS.UI.TOOLTIPS.CONVEYOR_OVERLAY_STRING
source: Displays conveyor transport components
de: Zeigt Fördertechnikkomponenten an

# STRINGS.UI.TOOLTIPS.CROPS_OVERLAY_STRING
source: Displays plant growth progress
de: Zeigt den Pflanzen-Wachstumsfortschritt an

# STRINGS.UI.TOOLTIPS.DECONSTRUCTBUTTON
source: Drag to demolish buildings
de: Ziehen, um Gebäude zu zerlegen

# STRINGS.UI.TOOLTIPS.DECOROVERLAYSTRING
source: Displays decor values
de: Zeigt Dekorationswerte

# STRINGS.UI.TOOLTIPS.DIGBUTTON
source: Drag to set dig errands
de: Ziehen, um Grabeaufträge zu befehlen

# STRINGS.UI.TOOLTIPS.DISEASEOVERLAYSTRING
source: Displays disease risk areas
de: Zeigt Risikobereiche für Krankheiten an

# STRINGS.UI.TOOLTIPS.DISINFECTBUTTON
source: Drag to disinfect buildings
de: Ziehen, um Gebäude zu desinfizieren

# STRINGS.UI.TOOLTIPS.DISMISSMESSAGE
source: Dismiss message
de: Nachricht ausblenden

# STRINGS.UI.TOOLTIPS.EDITCREATURENAME
source: Give this lil' critter a new name
de: Gib diesem kleinen Tier einen neuen Namen

# STRINGS.UI.TOOLTIPS.EDITNAME
source: Give this Duplicant a new name
de: Gib diesem Duplikanten einen Namen

# STRINGS.UI.TOOLTIPS.ENERGYGENERATED
source: <link="POWER">Power</link> Produced
de: <link="POWER">Energie</link> erzeugt

# STRINGS.UI.TOOLTIPS.ENERGYREQUIRED
source: <link="POWER">Power</link> Required
de: <link="POWER">Energie</link> benötigt

# STRINGS.UI.TOOLTIPS.GASVENTOVERLAYSTRING
source: Displays gas pipe system components
de: Zeigt Komponenten des Gasleitungssystems

# STRINGS.UI.TOOLTIPS.HARVESTBUTTON
source: Drag to harvest plants
de: Ziehen, um Pflanzen zu ernten

# STRINGS.UI.TOOLTIPS.HEATFLOWOVERLAYSTRING
source: Displays areas with comfortable temperatures for Duplicants
de: Zeigt Bereiche mit für die Duplikanten angenehmen Temperaturen

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_ATTACHPOINT
source: Must be built overlapping an {0}
de: Muss mit {0} überlappend aufgebaut werden

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_CEILING
source: Must be built on the ceiling
de: Muss an der Decke gebaut werden

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_FLOOR
source: Must be built on solid ground
de: Muss auf festem Grund gebaut werden

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_GASPORTS_OBSTRUCTED
source: Gas ports are obstructed
de: Gasanschlüsse sind blockiert

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_INSIDEGROUND
source: Must be built in the ground
de: Muss auf dem Boden gebaut werden

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_INVALID_CELL
source: Invalid Cell
de: Ungültige Zelle

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_LIQUIDPORTS_OBSTRUCTED
source: Liquid ports are obstructed
de: Flüssigkeitsanschlüsse sind verstopft

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_LOGIC_PORTS_OBSTRUCTED
source: Automation ports are obstructed
de: Automatisierungsanschlüsse sind blockiert

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_NOT_IN_TILES
source: Cannot be built inside tile
de: Kann nicht in eine Kachel eingebaut werden

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_OCCUPIED
source: Must be built in unoccupied space
de: Muss auf einem freien Platz gebaut werden

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_WIRE_OBSTRUCTION
source: Obstructed by wire
de: Durch Kabel blockiert

# STRINGS.UI.TOOLTIPS.HELP_REQUIRES_ROOM
source: Must be in a room
de: Muss in einem Raum sein

# STRINGS.UI.TOOLTIPS.HELP_ROTATE_KEY
source: Press <color=#F44A47>[{Key}]</color> to Rotate
de: Drücke <color=#F44A47>[{Key}]</color> zum Drehen

# STRINGS.UI.TOOLTIPS.HELP_TUBELOCATION_NO_UTURNS
source: Can't U-Turn
de: Kann hier nicht umdrehen

# STRINGS.UI.TOOLTIPS.HELP_TUBELOCATION_STRAIGHT_BRIDGES
source: Can't Turn Here
de: Kann hier nicht abbiegen

# STRINGS.UI.TOOLTIPS.INFOPANEL
source: The Info Panel contains an overview of the basic information about your Duplicant
de: Das Infopanel enthält einen Übersicht der Basisinformationen des Duplikanten

# STRINGS.UI.TOOLTIPS.ITEMSPANEL
source: The Items Panel displays everything your Duplicant is in possession of
de: Das Gegenstandspanel zeigt alle Gegenstände im Besitz deines Duplikanten an

# STRINGS.UI.TOOLTIPS.JOBSSCREEN_ATTRIBUTES
source: The following attributes affect a Duplicant's efficiency at this errand:
de: Folgende Attribute beeinflussen die Effizienz, mit der Duplikanten diesen Auftrag erledigen:

# STRINGS.UI.TOOLTIPS.JOBSSCREEN_CANNOTPERFORMTASK
source: {0} cannot perform this errand.
de: {0} kann diese Auftrag nicht ausführen.

# STRINGS.UI.TOOLTIPS.JOBSSCREEN_PRIORITY
source: Urgent errands are always performed before non-urgent errands. However, a busy Duplicant will continue to work on their current errand until it's complete, even if a more urgent errand becomes available.
de: Dringliche Aufträge werden immer vor unkritischen Aufträge ausgeführt. Jedoch wird ein beschäftigter Duplikant fortfahren, an seinem aktuellen Auftrag zu arbeiten, bis er abgeschlossen ist, selbst wenn ein Auftrag mit höherer Priorität verfügbar wird.

# STRINGS.UI.TOOLTIPS.JOBSSCREEN_RELEVANT_ATTRIBUTES
source: Relevant Attributes:
de: Relevante Attribute:

# STRINGS.UI.TOOLTIPS.JOULESOVERLAYSTRING
source: Displays the thermal energy in each cell
de: Zeigt die Wärmeenergie in jeder Zelle an

# STRINGS.UI.TOOLTIPS.LIGHTSOVERLAYSTRING
source: Displays the visibility radius of light sources
de: Zeigt die Reichweite von Lichtquellen an

# STRINGS.UI.TOOLTIPS.LIQUIDVENTOVERLAYSTRING
source: Displays liquid pipe system components
de: Zeigt Komponenten des Rohrsystems an

# STRINGS.UI.TOOLTIPS.LOGICOVERLAYSTRING
source: Displays automation grid components
de: Zeigt Komponenten des Automatiserungsnetzes

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_CODEX
source: Browse database entries
de: Datenbankeinträge durchstöbern

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_CONSUMABLES
source: Manage Duplicants' diets
de: Nahrungspläne der Duplikanten verwalten
