Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.BUILDING.STATUSITEMS.PENDINGSWITCHTOGGLE.NAME
source: Change Setting Errand Assigned
de: Auftrag zum Ändern von Einstellungen angewiesen

# STRINGS.BUILDING.STATUSITEMS.PENDINGSWITCHTOGGLE.TOOLTIP
source: Waiting for a Duplicant to change setting
de: Warte auf einen Duplikanten der die Einstellungen ändert

# STRINGS.BUILDING.STATUSITEMS.PENDINGUPROOT.NAME
source: Uproot Errand Assigned
de: Entwurzelnauftrag zugewiesen

# STRINGS.BUILDING.STATUSITEMS.PENDINGUPROOT.TOOLTIP
source: Waiting for a Duplicant to uproot
de: Warte auf einen Duplikanten zum Entwurzeln

# STRINGS.BUILDING.STATUSITEMS.PENDINGWORK.NAME
source: Errand Assigned
de: Auftrag zugewiesen

# STRINGS.BUILDING.STATUSITEMS.PENDINGWORK.TOOLTIP
source: Waiting for a Duplicant to operate this building
de: Warte auf einen Duplikanten um Maschine zu bedienen

# STRINGS.BUILDING.STATUSITEMS.PIPE.NAME
source: Contents: {Contents}
de: Inhalt: {Contents}

# STRINGS.BUILDING.STATUSITEMS.PIPE.TOOLTIP
source: This pipe is delivering {Contents}
de: Dieses Rohr liefert {Contents}

# STRINGS.BUILDING.STATUSITEMS.PIPECONTENTS.CONTENTS
source: {0} of {1} at {2}
de: {0} {1} bei {2}

# STRINGS.BUILDING.STATUSITEMS.PIPECONTENTS.EMPTY
source: Empty
de: Leer

# STRINGS.BUILDING.STATUSITEMS.POWERBUTTONOFF.NAME
source: Function Suspended
de: Funktion ausgesetzt

# STRINGS.BUILDING.STATUSITEMS.POWERBUTTONOFF.TOOLTIP
source: This building has been toggled off Press Enable Building to resume its use
de: Diese Einrichtung ist ausgeschaltet Drücke "Aktivieren" um sie einzuschalten

# STRINGS.BUILDING.STATUSITEMS.PRESSUREOK.NAME
source: Max Gas Pressure
de: Maximaler Gasdruck

# STRINGS.BUILDING.STATUSITEMS.PRESSUREOK.TOOLTIP
source: High ambient air pressure is preventing this building from emitting gas ------------------ Reduce pressure by pumping gas away or clearing more space
de: Ein hoher Umgebungsluftdruck verhindert, dass dieses Gebäude Gas aussendet ------------------ Reduziere den Druck, indem du Gas wegpumpst oder mehr Platz freilegst

# STRINGS.BUILDING.STATUSITEMS.PUMPINGLIQUIDORGAS.NAME
source: Average Flow Rate: {FlowRate}
de: Durchschnittliche Flussrate: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.PUMPINGLIQUIDORGAS.TOOLTIP
source: This building is pumping an average volume of {FlowRate}
de: Dieses Objekt pumpt eine durchschnittliche Menge von {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.PUMPINGSTATION.NAME
source: Liquid Available: {Liquids}
de: Flüssigkeit vorhanden: {Liquids}

# STRINGS.BUILDING.STATUSITEMS.PUMPINGSTATION.TOOLTIP
source: This pumping station has access to: {Liquids}
de: Diese Pumpstation hat Zugang zu: {Liquids}

# STRINGS.BUILDING.STATUSITEMS.RATIONBOXCONTENTS.NAME
source: Storing: {Stored}
de: Gelagert: {Stored}

# STRINGS.BUILDING.STATUSITEMS.RATIONBOXCONTENTS.TOOLTIP
source: This box contains {Stored} of food
de: Diese Box enthält {Stored} Nahrung

# STRINGS.BUILDING.STATUSITEMS.RELEASING_PRESSURE.NAME
source: Releasing Pressure
de: Druck ablassen

# STRINGS.BUILDING.STATUSITEMS.RELEASING_PRESSURE.TOOLTIP
source: Pressure buildup is being safely released
de: Druckaufbau wird sicher abgebaut

# STRINGS.BUILDING.STATUSITEMS.REQUIRESROLEPERK.NAME
source: Specialist-Operated Building
de: Fachbetriebliches Gebäude

# STRINGS.BUILDING.STATUSITEMS.REQUIRESROLEPERK.TOOLTIP
source: Only Duplicants trained in one of the following jobs can operate this building: {Roles}
de: Nur Duplikanten, die in einem der folgenden Berufe ausgebildet wurden, können Gebäude bedienen: {Roles}

# STRINGS.BUILDING.STATUSITEMS.RESEARCHING.NAME
source: Current <link="TECH">Research</link>: {Tech}
de: Derzeitige <link="TECH">Forschung</link>: {Tech}

# STRINGS.BUILDING.STATUSITEMS.RESEARCHING.TOOLTIP
source: Research produced at this station will be invested in {Tech}
de: Forschung dieser Station wird in {Tech} investiert

# STRINGS.BUILDING.STATUSITEMS.SOLIDPIPEOBSTRUCTED.NAME
source: Conveyor Rail Backup
de: Förderschienesicherung

# STRINGS.BUILDING.STATUSITEMS.SOLIDPIPEOBSTRUCTED.TOOLTIP
source: This Conveyor Rail cannot carry anymore material ------------------ Remove material from the Conveyor Receptacle to free space for more objects
de: Diese Förderschiene kann kein Material mehr transportieren. ------------------ Entfernen Sie Material aus dem Förderbehälter, um Platz für weitere Objekte zu schaffen

# STRINGS.BUILDING.STATUSITEMS.STORAGELOCKER.NAME
source: Storing: {Stored} / {Capacity} kg
de: Gelagert: {Stored} / {Capacity} kg

# STRINGS.BUILDING.STATUSITEMS.STORAGELOCKER.TOOLTIP
source: This container is storing {Stored} kg of material
de: In diesem Behälter lagern {Stored} kg Material

# STRINGS.BUILDING.STATUSITEMS.STOREDCHARGE.NAME
source: Charge Available: {0}/{1}
de: Verfügbare Ladung: {0}/{1}

# STRINGS.BUILDING.STATUSITEMS.STOREDCHARGE.TOOLTIP
source: This building has {0} of stored energy It consumes {2} per use
de: Dieses Gebäude hat {0} Energie gespeichert Es verbraucht {2} pro Benutzung

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.CHARGING.NAME
source: Current Status: Charging Suit
de: Aktueller Status: Lade Anzug

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.CHARGING.TOOLTIP
source: This Exosuit is docked and charging
de: Dieser Schutzanzug ist angedockt und lädt

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.FULLY_CHARGED.NAME
source: Current Status: Full Charge
de: Aktueller Status: Anzug voll aufgeladen

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.FULLY_CHARGED.TOOLTIP
source: This Exosuit is fully charged and ready for use
de: Dieser Schutzanzug ist geladen und bereit zur Verwendung

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NEED_CONFIGURATION.NAME
source: Current Status: Needs Configuration
de: Aktueller Status: Benötigt Konfiguration

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NEED_CONFIGURATION.TOOLTIP
source: Set this Dock to store an Exosuit or remain on Standby
de: Konfiguriere dieses Dock für die Lagerung eines Schutzanzugs, oder deaktiviere es

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NO_OXYGEN.NAME
source: Current Status: No Oxygen
de: Aktueller Status: Kein Sauerstoff

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NO_OXYGEN.TOOLTIP
source: This Dock is not receiving enough oxygen to refill an Exosuit
de: Dieses Schutzanzug-Dock hat nicht genug Sauerstoff um einen Schutzanzug aufzufüllen

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NOT_OPERATIONAL.NAME
source: Current Status: Offline
de: Aktueller Status: Offline

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NOT_OPERATIONAL.TOOLTIP
source: This Exosuit Dock requires power
de: Dieses Schutzanzug-Dock benötigt Energie

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.READY.NAME
source: Current Status: On Standby
de: Aktueller Status: In Bereitschaft

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.READY.TOOLTIP
source: This Dock is functional and ready to receive an Exosuit
de: Dieses Dock ist funktionstüchtig und bereit, einen Schutzanzug aufzunehmen

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.SUIT_REQUESTED.NAME
source: Current Status: Awaiting Delivery
de: Aktueller Status: Warte auf Anlieferung

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.SUIT_REQUESTED.TOOLTIP
source: Waiting for a Duplicant to deliver an Exosuit
de: Warte auf Schutzanzug-Lieferung durch einen Duplikanten

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER_NEEDS_CONFIGURATION.NAME
source: Not Configured
de: Nicht konfiguriert

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER_NEEDS_CONFIGURATION.TOOLTIP
source: Exosuit Dock settings not configured
de: Schutzanzug-Dock ist nicht konfiguriert

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERTRAVERSALANYTIME.NAME
source: Clearance: Always Permitted
de: Freigabe: Immer erlaubt

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERTRAVERSALANYTIME.TOOLTIP
source: Suited Duplicants may pass even if there is no room to store their suits ------------------ When Exosuit Docks are all full, Duplicants will unequip their suits and drop them on the floor
de: Duplikanten im Schutzanzug können immer vorbeigehen, auch wenn es keinen Lagerplatz für ihren Anzug gibt ------------------ Wenn alle Schutzanzug-Docks voll sind, lassen Duplikanten ihre Schutzanzüge auf dem Boden liegen

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERTRAVERSALONLYWHENROOMAVAILABLE.NAME
source: Clearance: Vacancy Only
de: Freigabe: Nur bei freiem Platz

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERTRAVERSALONLYWHENROOMAVAILABLE.TOOLTIP
source: Suited Duplicants may pass only if there is room in an Exosuit Dock to store their suit
de: Duplikanten im Anzug passieren nur, wenn es Platz für ihren Anzug in einem Schutzanzug-Dock gibt

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERWRONGSIDE.NAME
source: Invalid Checkpoint
de: Ungültige Kontrollstelle

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERWRONGSIDE.TOOLTIP
source: This building has been built on the wrong side of an Exosuit Checkpoint Exosuit Docks must be placed beside a Checkpoint, opposite the side its checkpoint faces
de: Dieses Gebäude befindet sich auf der falschen Seite der Schutzanzug-Kontrollstelle Schutzanzug-Docks müssen auf der gegenüberliegenden Seite der Kontrollstellenausrichtung platziert werden

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSACTIVE.NAME
source: Active
de: Aktiv

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSACTIVE.TOOLTIP
source: This switch is currently toggled on
de: Dieser Schalter ist derzeit eingeschaltet

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSINACTIVE.NAME
source: Inactive
de: Inaktiv

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSINACTIVE.TOOLTIP
source: This switch is currently toggled off
de: Dieser Schalter ist derzeit ausgeschaltet

# STRINGS.BUILDING.STATUSITEMS.TINKERING.NAME
source: Tinkering: {0}
de: Bastelt: {0}

# STRINGS.BUILDING.STATUSITEMS.TINKERING.TOOLTIP
source: The duplicant working this station is creating {0} for use elsewhere.
de: Der Duplikant, der an dieser Station arbeitet, erstellt {0} für die Verwendung an anderer Stelle.

# STRINGS.BUILDING.STATUSITEMS.TOILET.NAME
source: {FlushesRemaining} "Visits" Remaining
de: {FlushesRemaining} "Besuche" übrig

# STRINGS.BUILDING.STATUSITEMS.TOILET.TOOLTIP
source: {FlushesRemaining} more Duplicants can use this amenity before it requires maintenance
de: {FlushesRemaining} Duplikanten können diese Einrichtung noch benutzen bevor sie "geleert" werden muss

# STRINGS.BUILDING.STATUSITEMS.TOILETNEEDSEMPTYING.NAME
source: Requires Emptying
de: Benötigt Leerung

# STRINGS.BUILDING.STATUSITEMS.TOILETNEEDSEMPTYING.TOOLTIP
source: This amenity cannot be used while full ------------------ Emptying it will produce <link="TOXICSAND">Polluted Dirt</link>
de: Diese Ausstattung kann nicht benutzt werden, da sie voll ist ------------------ Die Reinigung erzeugt <link="TOXICSAND">verschmutzte Erde</link>

# STRINGS.BUILDING.STATUSITEMS.TOILETS_OUTSIDE_RANGE.NAME
source: Unreachable restroom
de: Unerreichbare Toilette

# STRINGS.BUILDING.STATUSITEMS.TOILETS_OUTSIDE_RANGE.TOOLTIP
source: Recuperating Duplicants must have toilets available within {0} cells
de: Genesende Duplikanten müssen Toiletten innerhalb von {0} Feldern zur Verfügung haben

# STRINGS.BUILDING.STATUSITEMS.TOO_COLD.NAME
source: Too Cold
de: Zu kalt

# STRINGS.BUILDING.STATUSITEMS.TOO_COLD.TOOLTIP
source: Either this building or its surrounding environment is too cold to operate
de: Dieses Gebäude arbeitet nicht, da es selbst oder seine Umgebung zu kalt sind

# STRINGS.BUILDING.STATUSITEMS.TURBINE_ACTIVE.NAME
source: Active
de: Aktiv

# STRINGS.BUILDING.STATUSITEMS.TURBINE_ACTIVE.TOOLTIP
source: This turbine is running at {0}RPM
de: Die Turbine läuft mit {0} U/min

# STRINGS.BUILDING.STATUSITEMS.TURBINE_BLOCKED_INPUT.NAME
source: Input Blocked
de: Eingang blockiert

# STRINGS.BUILDING.STATUSITEMS.TURBINE_BLOCKED_INPUT.TOOLTIP
source: A blocked input has stopped this turbine from functioning
de: Funktion dieser Turbine, bedingt durch einen blockierter Eingang, gestoppt

# STRINGS.BUILDING.STATUSITEMS.TURBINE_BLOCKED_OUTPUT.NAME
source: Output Blocked
de: Ausgang blockiert

# STRINGS.BUILDING.STATUSITEMS.TURBINE_BLOCKED_OUTPUT.TOOLTIP
source: A blocked output has stopped this turbine from functioning
de: Funktion dieser Turbine, bedingt durch einen blockierter Ausgang, gestoppt

# STRINGS.BUILDING.STATUSITEMS.TURBINE_INSUFFICIENT_MASS.NAME
source: Underpressure
de: Druck zu niedirg

# STRINGS.BUILDING.STATUSITEMS.TURBINE_INSUFFICIENT_MASS.TOOLTIP
source: The {ELEMENT} present below this turbine must be {MASS} more pressurized than the {ELEMENT} above it in order to turn the turbine
de: Das {ELEMENT}, das sich unter dieser Turbine befindet, muss unter einem höheren Druck stehen als das {ELEMENT} darüber, um die Turbine anzutreiben

# STRINGS.BUILDING.STATUSITEMS.TURBINE_INSUFFICIENT_TEMPERATURE.NAME
source: Cold {ELEMENT}
de: Kaltes {ELEMENT}

# STRINGS.BUILDING.STATUSITEMS.TURBINE_INSUFFICIENT_TEMPERATURE.TOOLTIP
source: This turbine requires {ELEMENT} that is a minimum of {TEMPERATURE}
de: Diese Turbine benötigt {ELEMENT}, mit einer minimalen Temperatur von {TEMPERATUR}

# STRINGS.BUILDING.STATUSITEMS.TURBINE_SPINNING_UP.NAME
source: Spinning Up
de: Hochdrehen

# STRINGS.BUILDING.STATUSITEMS.UNASSIGNED.NAME
source: Unassigned
de: Nicht zugewiesen

# STRINGS.BUILDING.STATUSITEMS.UNASSIGNED.TOOLTIP
source: Assign a Duplicant to use this amenity
de: Weise einen Duplikanten zu um diese Einrichtung zu benutzen

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTION.NAME
source: Under Construction
de: Im Bau

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTION.TOOLTIP
source: This building is currently being built
de: Diese Einrichtung wird gebaut

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTIONNOWORKER.NAME
source: Construction Errand Assigned
de: Bauauftrag zugewiesen

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTIONNOWORKER.TOOLTIP
source: Waiting for a Duplicant to build
de: Warte auf einen Duplikanten der baut

# STRINGS.BUILDING.STATUSITEMS.UNDERPRESSURE.NAME
source: Low Air Pressure
de: Niedriger Luftdruck

# STRINGS.BUILDING.STATUSITEMS.UNDERPRESSURE.TOOLTIP
source: A minimum atmospheric pressure of {TargetPressure} is needed for this building to operate
de: Für dieses Gebäude wird ein Mindestatmosphärendruck von {TargetPressure} benötigt

# STRINGS.BUILDING.STATUSITEMS.UNUSABLE.NAME
source: Out of Order
de: Außer Betrieb

# STRINGS.BUILDING.STATUSITEMS.UNUSABLE.TOOLTIP
source: This amenity requires maintenance
de: Diese Einrichtung erfordert Wartung

# STRINGS.BUILDING.STATUSITEMS.VALVE.NAME
source: Max Flow Rate: {MaxFlow}
de: Maximale Flussrate: {MaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVE.TOOLTIP
source: This valve is allowing flow at a volume of {MaxFlow}
de: Dieser Regler erlaubt eine Flussrate von: {MaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVEREQUEST.NAME
source: Requested Flow Rate: {QueuedMaxFlow}
de: Angeforderte Flussrate: {QueuedMaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVEREQUEST.TOOLTIP
source: Waiting for a Duplicant to adjust flow rate
de: Warte auf einen Duplikanten um Flussrate zu justieren

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORMATERIALS.NAME
source: Awaiting Material Delivery {ItemsRemaining}
de: Warte auf Materiallieferung {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORMATERIALS.TOOLTIP
source: Waiting for a Duplicant to deliver: {ItemsRemaining}
de: Warte auf einen Duplikanten der folgendes liefert: {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORREPAIRMATERIALS.NAME
source: Awaiting Repair Material Delivery {ItemsRemaining}
de: Warte auf Lieferung von Reparaturmaterial {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORREPAIRMATERIALS.TOOLTIP
source: Waiting for a Duplicant to deliver: {ItemsRemaining}
de: Warte auf einen Duplikanten der folgendes liefert: {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WATTAGE.NAME
source: Wattage: {Wattage}
de: Leistung: {Wattage}

# STRINGS.BUILDING.STATUSITEMS.WATTAGE.TOOLTIP
source: This building is generating {Wattage} of power
de: Diese Maschine erzeugt {Wattage} Energie

# STRINGS.BUILDING.STATUSITEMS.WATTSON.NAME
source: Next Duplicant: {TimeRemaining}
de: Nächster Duplikant: {TimeRemaining}

# STRINGS.BUILDING.STATUSITEMS.WATTSON.TOOLTIP
source: The Printing Pod can print out new Duplicants over time. The next one will be ready in {TimeRemaining}
de: Der Biodrucker kann nach einiger Zeit neue Duplikanten drucken. Er ist in {TimeRemaining} bereit

# STRINGS.BUILDING.STATUSITEMS.WATTSON.UNAVAILABLE
source: UNAVAILABLE
de: NICHT VERFÜGBAR

# STRINGS.BUILDING.STATUSITEMS.WATTSONGAMEOVER.NAME
source: Colony Lost
de: Kolonie ist verloren

# STRINGS.BUILDING.STATUSITEMS.WATTSONGAMEOVER.TOOLTIP
source: All Duplicants are dead or incapacitated
de: Alle Duplikanten sind tot oder außer Gefecht gesetzt

# STRINGS.BUILDING.STATUSITEMS.WELL_OVERPRESSURE.NAME
source: Overpressure
de: Überdruck

# STRINGS.BUILDING.STATUSITEMS.WELL_OVERPRESSURE.TOOLTIP
source: This well can no longer function due to excessive backpressure
de: Diese Ölquelle funktioniert wegen zu hohem Gegendruck nicht mehr

# STRINGS.BUILDING.STATUSITEMS.WELL_PRESSURIZING.NAME
source: Backpressure: {0}
de: Gegendruck: {0}

# STRINGS.BUILDING.STATUSITEMS.WELL_PRESSURIZING.TOOLTIP
source: Well pressure increases with each use and must be periodically relieved to prevent shutdown
de: Der Druck in der Ölquelle steigt mit jedem Gebrauch und muss regelmäßig entlastet werden, um ein Abschalten zu verhindern

# STRINGS.BUILDING.STATUSITEMS.WIRECIRCUITSTATUS.NAME
source: Circuit Status: {CurrentLoad} / {MaxLoad}
de: Stromnetz-Status: {CurrentLoad} / {MaxLoad}

# STRINGS.BUILDING.STATUSITEMS.WIRECIRCUITSTATUS.TOOLTIP
source: The current load on this circuit
de: Die aktuelle Belastung dieser Schaltung

# STRINGS.BUILDING.STATUSITEMS.WIRECONNECTED.NAME
source: Wire Connected
de: Kabel ist verbunden

# STRINGS.BUILDING.STATUSITEMS.WIRECONNECTED.TOOLTIP
source: This wire is connected to a network
de: Dieses Kabel ist mit einem Stromnetz verbunden

# STRINGS.BUILDING.STATUSITEMS.WIREDISCONNECTED.NAME
source: Wire Disconnected
de: Kabel getrennt

# STRINGS.BUILDING.STATUSITEMS.WIREDISCONNECTED.TOOLTIP
source: This wire is not connecting a power consumer to a generator
de: Dieses Kabel ist nicht mit einem Verbraucher oder Generator verbunden

# STRINGS.BUILDING.STATUSITEMS.WIREMAXWATTAGESTATUS.NAME
source: Max Wattage: {WireMaxWattage}
de: Maximaler Stromverbrauch: {WireMaxWattage}

# STRINGS.BUILDING.STATUSITEMS.WIREMAXWATTAGESTATUS.TOOLTIP
source: The maximum wattage that this wire can safely sustain
de: Der maximale Stromverbrauch, den dieses Kabel sicher aushält

# STRINGS.BUILDING.STATUSITEMS.WIRENOMINAL.NAME
source: Wire Nominal
de: Kabel nominal

# STRINGS.BUILDING.STATUSITEMS.WIRENOMINAL.TOOLTIP
source: This wire is in good condition
de: Dieses Kabel ist im guten Zustand

# STRINGS.BUILDING.STATUSITEMS.WORKING.TOOLTIP
source: This building is working as intended
de: Die Einrichtung arbeitet wie vorgesehen

# STRINGS.BUILDINGS.AUTODISINFECTABLE.DISABLE_AUTODISINFECT.NAME
source: Disable Disinfect
de: Deaktiviere Desinfizieren

# STRINGS.BUILDINGS.AUTODISINFECTABLE.DISABLE_AUTODISINFECT.TOOLTIP
source: Do not automatically disinfect this building
de: Dieses Objekt wird nicht automatisch desinfiziert

# STRINGS.BUILDINGS.AUTODISINFECTABLE.ENABLE_AUTODISINFECT.NAME
source: Enable Disinfect
de: Aktiviere Desinfizieren

# STRINGS.BUILDINGS.AUTODISINFECTABLE.ENABLE_AUTODISINFECT.TOOLTIP
source: Automatically disinfect this building when it becomes contaminated
de: Desinfiziert das Objekt automatisch wenn es kontaminiert wird

# STRINGS.BUILDINGS.AUTODISINFECTABLE.NO_DISEASE.TOOLTIP
source: This building is clean
de: Dieses Objekt ist sauber

# STRINGS.BUILDINGS.AUTOMATABLE.DISABLE_AUTOMATIONONLY.NAME
source: Enable Manual
de: Aktiviere manuell

# STRINGS.BUILDINGS.AUTOMATABLE.DISABLE_AUTOMATIONONLY.TOOLTIP
source: This building's storage may be accessed by both Duplicants and Auto-Sweeper buildings
de: Der Speicher dieses Gebäudes kann sowohl von Duplikanten als auch von automatischen Räumern genutzt werden

# STRINGS.BUILDINGS.AUTOMATABLE.ENABLE_AUTOMATIONONLY.NAME
source: Disable Manual
de: Sperre manuell

# STRINGS.BUILDINGS.AUTOMATABLE.ENABLE_AUTOMATIONONLY.TOOLTIP
source: This building's storage may be accessed by Auto-Sweepers only ------------------ Duplicants will not be permitted to add or remove materials from this building
de: Der Speicher dieses Gebäudes ist nur von automatischen Räumern zugänglich ------------------ Duplikanten ist es nicht erlaubt, Materialien aus diesem Gebäude hinzuzufügen oder zu entfernen

# STRINGS.BUILDINGS.DAMAGESOURCES.BAD_INPUT_ELEMENT
source: receiving an incorrect substance
de: einführen einer falschen Substanz

# STRINGS.BUILDINGS.DAMAGESOURCES.BUILDING_OVERHEATED
source: overheating
de: Überhitzung

# STRINGS.BUILDINGS.DAMAGESOURCES.CIRCUIT_OVERLOADED
source: an overloaded circuit
de: eine überlastete Schaltung

# STRINGS.BUILDINGS.DAMAGESOURCES.CONDUIT_CONTENTS_BOILED
source: pipe contents becoming too hot
de: zu warme Rohrinhalte

# STRINGS.BUILDINGS.DAMAGESOURCES.CONDUIT_CONTENTS_FROZE
source: pipe contents becoming too cold
de: zu kalte Rohrinhalte

# STRINGS.BUILDINGS.DAMAGESOURCES.LIQUID_PRESSURE
source: neighboring liquid pressure
de: benachbarten Flüssigkeitsdruck

# STRINGS.BUILDINGS.DAMAGESOURCES.MINION_DESTRUCTION
source: an angry Duplicant. Rude!
de: einen wütenden Duplikant. Böse!

# STRINGS.BUILDINGS.DAMAGESOURCES.NOTIFICATION_TOOLTIP
source: A {0} sustained damage from {1}
de: {0} wurde beschädigt durch {1}

# STRINGS.BUILDINGS.DISINFECTABLE.DISABLE_DISINFECT.NAME
source: Cancel Disinfect
de: Desinfizieren abbrechen

# STRINGS.BUILDINGS.DISINFECTABLE.DISABLE_DISINFECT.TOOLTIP
source: Cancel this disinfect order
de: Bricht die Desinfektionsanweisung ab

# STRINGS.BUILDINGS.DISINFECTABLE.ENABLE_DISINFECT.NAME
source: Disinfect
de: Desinfizieren

# STRINGS.BUILDINGS.DISINFECTABLE.ENABLE_DISINFECT.TOOLTIP
source: Mark this building for disinfection
de: Markiere dieses Gebäude zur Desinfektion

# STRINGS.BUILDINGS.DISINFECTABLE.NO_DISEASE.TOOLTIP
source: This building is already clean
de: Dieses Gebäude ist schon sauber

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.DESC
source: Super computers unlock higher technology tiers than research stations alone.
de: Supercomputer schalten höhere Technologiestufen als Forschungsstationen frei.

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.EFFECT
source: Conducts <link="RESEARCH">Intermediate Research</link> to unlock new technologies.
de: Führt <link="RESEARCH">fortgeschrittene Forschungen</link> aus und schaltet neue Technologien frei.

# STRINGS.BUILDINGS.PREFABS.AIRBORNECREATURELURE.DESC
source: Lures can relocate Pufts or Shine Bugs to specific locations in your base.
de: Köder können Pufts oder Leuchtkäfer an bestimmte Orte in der Basis locken.

# STRINGS.BUILDINGS.PREFABS.AIRBORNECREATURELURE.EFFECT
source: Attracts one type of airborne critter. Must be baited with <link="SLIMEMOLD">Slime</link> or <link="PHOSPHORITE">Phosphorite</link>.
de: Lockt eine Art von fliegenden Kreaturen an. Muss mit <link="SLIMEMOLD">Schleim</link> oder <link="PHOSPHORITE">Phosphorit</link> angelockt werden.

# STRINGS.BUILDINGS.PREFABS.AIRBORNECREATURELURE.NAME
source: <link="AIRBORNECREATURELURE">Critter Lure</link>
de: <link="AIRBORNECREATURELURE">Tier-Köder</link>

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.DESC
source: A thermo regulator doesn't remove heat, but relocates it to a new area.
de: Ein Klimagerät entfernt keine Wärme, sondern verlagert sie in einen anderen Bereich.

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.EFFECT
source: Cools the <link="ELEMENTSGAS">Gas</link> piped through it, but outputs <link="HEAT">Heat</link> in its immediate vicinity.
de: Kühlt das durchgepumpte <link="ELEMENTSGAS">Gas</link> ab, erzeugt aber <link="HEAT">Wärme</link> in seiner Umgebung.
