Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.EFFECT
source: Becomes <link="LOGIC">Active</link> when the <link="SET">logic</link> port is <link="LOGIC">Active</link>. Goes to <link="LOGIC">Standby</link> when the reset port is <link="LOGIC">Active</link>.
de: Wird <link="LOGIC">Aktiv</link> wenn der <link="SET">Logik-Anschluss</link> <link="LOGIC">Aktiv</link> ist. Geht auf <link="LOGIC">Standby</link> wenn der Reset-Anschluss <link="LOGIC">Aktiv</link> ist.

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.NAME
source: <link="LOGICMEMORY">Memory Toggle</link>
de: <link="LOGICMEMORY">Speicher-Umschalter</link>

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.READ_PORT_DESC
source: Current Value
de: Aktueller Wert

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.RESET_PORT_DESC
source: Make Inactive
de: Inaktivieren

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.SET_PORT_DESC
source: Make Active
de: Aktivieren

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.STATUS_ITEM_VALUE
source: Current Value: {0}
de: Aktueller Wert: {0}

# STRINGS.BUILDINGS.PREFABS.LOGICPOWERRELAY.DESC
source: Automated systems save power and time by removing the need for Duplicant management.
de: Automatisierte Systeme sparen Zeit und Energie, indem sie keine Duplikanten zum Betrieb benötigen.

# STRINGS.BUILDINGS.PREFABS.LOGICPOWERRELAY.EFFECT
source: Automatically turns <link="POWER">Power</link> on or off using <link="LOGIC">Automation</link> technology. Does not affect circuitry preceding the switch.
de: Schaltet den <link="POWER">Strom</link> durch <link="misc">Automatisierung</link> an oder aus. Betrifft keine Schaltkreise vor dem Schalter.

# STRINGS.BUILDINGS.PREFABS.LOGICPOWERRELAY.LOGIC_PORT_DESC
source: On/Off
de: An/Aus

# STRINGS.BUILDINGS.PREFABS.LOGICPOWERRELAY.NAME
source: <link="LOGICPOWERRELAY">Power Shutoff</link>
de: <link="LOGICPOWERRELAY">Stromabschaltung</link>

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORGAS.DESC
source: Atmo Sensors can be used to prevent excess oxygen production and overpressurization.
de: Atmosensoren verhindern Überdruck und überflüssige Sauerstoffproduktion.

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORGAS.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> when Gas Pressure enters the chosen range.
de: Wird <link="LOGIC">Aktiv</link> oder <link="LOGIC">Inaktiv</link> wenn der <link="ELEMENTSGAS">Gasdruck</link> im ausgewählten Bereich ist.

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORGAS.LOGIC_PORT_DESC
source: Active/Standby based on ambient Gas Pressure
de: Aktiv/Inaktiv basierend auf umgebendem <link="ELEMENTSGAS">Gasdruck</link>

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORLIQUID.DESC
source: Hydro Sensors can signal a pump system to refill a basin once it contains too little liquid.
de: Hydrosensoren signalisieren einem Pumpensystem, ein Becken nachzufüllen wenn zu wenig Flüssigkeit enthalten ist.

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORLIQUID.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> when Liquid Pressure enters the chosen range. Must be submerged in <link="ELEMENTSLIQUID">Liquid</link>.
de: Wird <link="LOGIC">Aktiv</link> oder <link="LOGIC">Inaktiv</link> wenn der <link="ELEMENTSGAS">Wasserdruck</link> im ausgewählten Bereich ist. Muss sich in <link="ELEMENTSLIQUID">Flüssigkeit</link> befinden.

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORLIQUID.LOGIC_PORT_DESC
source: Active/Standby based on Ambient Liquid Pressure
de: Aktiv/Inaktiv basierend auf umgebendem <link="ELEMENTSGAS">Flüssigkeitsdruck</link>

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORLIQUID.NAME
source: <link="LOGICPRESSURESENSORLIQUID">Hydro Sensor</link>
de: <link="LOGICPRESSURESENSORLIQUID">Hydrosenor</link>

# STRINGS.BUILDINGS.PREFABS.LOGICSWITCH.DESC
source: Signal switches do not turn grids on and off like power switches, but add an additional signal.
de: Signalschalter schalten einen Schaltkreis nicht an oder aus wie Stromschalter, sondern fügen ein zusätzliches Signal hinzu.

# STRINGS.BUILDINGS.PREFABS.LOGICSWITCH.EFFECT
source: Can be made <link="LOGIC">Active</link> or <link="LOGIC">Standby</link> on an <link="LOGIC">Automation</link> grid. Must be manually toggled by a Duplicant.
de: Sendet <link="LOGIC">Aktiv</link> oder <link="LOGIC">Inaktiv</link> an ein <link="LOGIC">Automatisierungsnetz</link>. Muss manuell von einem Duplikanten umgeschaltet werden.

# STRINGS.BUILDINGS.PREFABS.LOGICSWITCH.LOGIC_PORT_DESC
source: Active/Standby
de: Aktiv/Inaktiv

# STRINGS.BUILDINGS.PREFABS.LOGICSWITCH.NAME
source: <link="LOGICSWITCH">Signal Switch</link>
de: <link="LOGICSWITCH">Signalschalter</link>

# STRINGS.BUILDINGS.PREFABS.LOGICTEMPERATURESENSOR.DESC
source: Thermo Sensors can autodisable buildings when they approach inoperable temperatures.
de: Thermosensoren können Gebäude deaktivieren, wenn sie die Betriebstemperatur überschreiten.

# STRINGS.BUILDINGS.PREFABS.LOGICTEMPERATURESENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> when ambient <link="HEAT">Temperature</link> enters the chosen range.
de: Wird <link="LOGIC">Aktiv</link> oder <link="LOGIC">Inaktiv</link> wenn die umgebende <link="HEAT">Temperatur</link> im ausgewählten Bereich ist.

# STRINGS.BUILDINGS.PREFABS.LOGICTEMPERATURESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on Ambient <link="HEAT">Temperature</link>
de: Aktiv/Inaktiv basierend auf der <link="HEAT">Umgebungstemperatur</link>

# STRINGS.BUILDINGS.PREFABS.LOGICTIMEOFDAYSENSOR.DESC
source: Clock Sensors ensure that systems always turn on at the same time of day or night, every cycle.
de: Zeitsensoren stellen sicher, dass ein System immer zur selben Zeit in jedem Zyklus aktiviert wird.

# STRINGS.BUILDINGS.PREFABS.LOGICTIMEOFDAYSENSOR.EFFECT
source: Sets an automatic <link="LOGIC">Active</link> and <link="LOGIC">Standby</link> schedule using a timer.
de: Sendet <link="LOGIC">Aktiv</link> oder <link="LOGIC">Inaktiv</link> abhängig vom eingestellten Zeitplan.

# STRINGS.BUILDINGS.PREFABS.LOGICTIMEOFDAYSENSOR.NAME
source: <link="LOGICTIMEOFDAYSENSOR">Clock Sensor</link>
de: <link="LOGICTIMEOFDAYSENSOR">Zeitsensor</link>

# STRINGS.BUILDINGS.PREFABS.LOGICWIRE.DESC
source: Automation wire is used to connect electronic components to the inputs of automation gates.
de: Automatisierungskabel werden benutzt, um elektronische Komponenten zu Eingängen von Automatisierungsgattern zu verbinden.

# STRINGS.BUILDINGS.PREFABS.LOGICWIRE.EFFECT
source: Connects automatable buildings to <link="LOGIC">Automation Gates</link>. Can be run through tiles.
de: Verbindet automatisierte Objekte mit <link="LOGIC">Automatisierungsgattern</link>. Kann durch Ziegel geführt werden.

# STRINGS.BUILDINGS.PREFABS.LOGICWIRE.NAME
source: <link="LOGICWIRE">Automation Wire</link>
de: <link="LOGICWIRE">Automatisierungskabel</link>

# STRINGS.BUILDINGS.PREFABS.LOGICWIREBRIDGE.DESC
source: Wire bridges allow multiple automation grids to exist in a small area without connecting.
de: Kabelbrücken erlauben mehrere Automatisierungsnetze in einem Bereich, ohne sie zu verbinden.

# STRINGS.BUILDINGS.PREFABS.LOGICWIREBRIDGE.EFFECT
source: Runs one Automation Wire section over another without joining them. Can be run through tiles.
de: Führt ein Automatisierungskabel über ein anderes ohne sie zu verbinden. Kann durch Ziegel geführt werden.

# STRINGS.BUILDINGS.PREFABS.LOGICWIREBRIDGE.NAME
source: <link="LOGICWIREBRIDGE">Automation Wire Bridge</link>
de: <link="LOGICWIREBRIDGE">Automatisierungs-Kabelbrücke</link>

# STRINGS.BUILDINGS.PREFABS.LUXURYBED.DESC
source: Duplicants prefer comfy beds to cots and will gain more stamina back from sleeping in them.
de: Duplikanten bevorzugen komfortablere Betten und erhalten mehr Ausdauer vom Schlaf darin.

# STRINGS.BUILDINGS.PREFABS.LUXURYBED.EFFECT
source: Provides a sleeping area for one Duplicant and restores additional <link="STAMINA">Stamina</link>. Duplicants will automatically sleep in their assigned beds at night.
de: Bietet einen Schlafplatz für einen Duplikanten und stellt zusätzliche<link="STAMINA">Ausdauer</link> wieder her. Duplikanten schlafen nachts automatisch in ihren zugewiesenen Betten.

# STRINGS.BUILDINGS.PREFABS.LUXURYBED.NAME
source: <link="LUXURYBED">Comfy Bed</link>
de: <link="LUXURYBED">Komfortables Bett</link>

# STRINGS.BUILDINGS.PREFABS.MACHINESHOP.DESC
source: Duplicants will only improve the efficiency of buildings in the same room as this station.
de: Duplikate verbessern nur die Effizienz von Gebäuden, die sich im selben Raum wie diese Station befinden.

# STRINGS.BUILDINGS.PREFABS.MACHINESHOP.EFFECT
source: Allows the assigned Engineer to improve building production efficiency. This building is a necessary component of the Machine Shop room.
de: Ermöglicht es dem beauftragten Ingenieur, die Effizienz der Gebäudeproduktion zu verbessern. Dieses Gebäude ist ein notwendiger Bestandteil der Maschinenwerktsatt.

# STRINGS.BUILDINGS.PREFABS.MACHINESHOP.NAME
source: <link="MACHINESHOP">Mechanics Station</link>
de: <link="MACHINESHOP">Mechanikstation</link>

# STRINGS.BUILDINGS.PREFABS.MANUALGENERATOR.DESC
source: Manual generators require no fuel and power buildings when connected to them by wire.
de: Hamsterräder produzieren Strom, wenn sie angeschlossen sind und sie verbrauchen keinen Kraftstoff.

# STRINGS.BUILDINGS.PREFABS.MANUALGENERATOR.EFFECT
source: Converts manual labor into electrical <link="POWER">Power</link>.
de: Wandelt manuelle Arbeit in elektrische <link="POWER">Energie</link> um.

# STRINGS.BUILDINGS.PREFABS.MANUALGENERATOR.NAME
source: <link="MANUALGENERATOR">Manual Generator</link>
de: <link="MANUALGENERATOR">Hamsterrad</link>

# STRINGS.BUILDINGS.PREFABS.MANUALPRESSUREDOOR.DESC
source: Airlocks can quarter off dangerous areas or prevent gases from seeping into the colony.
de: Luftschleusen können gefährliche Gebiete abschotten oder verhindern, dass Gase in die Kolonie eindringen.

# STRINGS.BUILDINGS.PREFABS.MANUALPRESSUREDOOR.EFFECT
source: Blocks <link="ELEMENTSLIQUID">Liquid</link> and <link="ELEMENTSGAS">Gas</link> flow, maintaining pressure between areas. Sets Duplicant Access Permissions for area restriction. Wild critters cannot pass through doors.
de: Blockiert <link="ELEMENTSLIQUID">Flüssigkeits-</link> und <link="ELEMENTSGAS">Gasfluss</link>, hält den Druck zwischen den Bereichen. Kann zur Bereichsbeschränkung für Duplikanten verwendet werden. Wilde Kreaturen können nicht durch Türen gehen.

# STRINGS.BUILDINGS.PREFABS.MANUALPRESSUREDOOR.NAME
source: <link="MANUALPRESSUREDOOR">Manual Airlock</link>
de: <link="MANUALPRESSUREDOOR">Man. Luftschleuse</link>

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.ACTIVATE_TOOLTIP
source: Duplicants must take a break when their stress reaches {0}
de: Duplikanten müssen eine Pause einlegen, wenn ihr Stress {0} erreicht

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.DEACTIVATE_TOOLTIP
source: Breaktime ends when stress is reduced to {0}
de: Die Pause endet, wenn der Stress auf {0} gesunken ist

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.DESC
source: Massage tables quickly reduce extreme stress, at the cost of power production.
de: Massage-Tische schnell reduzieren extremen Stress. Verbraucht Strom.

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.EFFECT
source: Rapidly reduces <link="STRESS">Stress</link> for the Duplicant user. Duplicants will automatically seek a massage table when <link="STRESS">Stress</link> exceeds breaktime range.
de: Reduziert schnell den <link="STRESS">Stress</link> eines Duplikanten. Duplikanten werden automatisch Massage-Tische verwenden, wenn ihr <link="STRESS">Stress</link> in den Auszeit-Bereich steigt.

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.NAME
source: <link="MASSAGETABLE">Massage Table</link>
de: <link="MASSAGETABLE">Massage-Tisch</link>

# STRINGS.BUILDINGS.PREFABS.MASSIVEHEATSINK.EFFECT
source: A self-sustaining machine powered by what appears to be refined <link="UNOBTANIUM">Neutronium</link>. Absorbs and neutralizes <link="HEAT">Heat</link> energy when submersed in <link="HYDROGEN">Hydrogen</link>.
de: Eine selbstversorgende Maschine, die anscheinend von verarbeitetem <link="UNOBTANIUM">Neutronium</link> versorgt wird. Absorbiert und neutralisiert <link="HEAT">Wärmeenergie</link> wenn mit <link="HYDROGEN">Wasserstoff</link> beliefert.

# STRINGS.BUILDINGS.PREFABS.MASSIVEHEATSINK.NAME
source: <link="MASSIVEHEATSINK">Anti Entropy Thermo-Nullifier</link>
de: <link="MASSIVEHEATSINK">Anti-Entropie-Thermo-Annullierer</link>

# STRINGS.BUILDINGS.PREFABS.MEDICALBED.DESC
source: Pharma Chambers decrease patients' disease recovery time, but cannot heal physical injuries.
de: Pharma-Kammer verkürzen die Genesungszeit der Patienten, können aber körperliche Verletzungen nicht heilen.

# STRINGS.BUILDINGS.PREFABS.MEDICALBED.EFFECT
source: Greatly accelerates recovery from <link="DISEASE">Diseases</link>.
de: Beschleunigt die Heilung von <link="DISEASE">Krankheiten</link> erheblich.

# STRINGS.BUILDINGS.PREFABS.MEDICALBED.NAME
source: <link="MEDICALBED">Pharma Chamber</link>
de: <link="MEDICALBED">Pharma-Kammer</link>

# STRINGS.BUILDINGS.PREFABS.MEDICALCOT.DESC
source: Duplicants use med-beds to recover from sickness and receive medical aid from peers.
de: Duplikanten verwenden Krankenbetten, um sich von Krankheiten zu erholen und medizinische Hilfe von anderen zu erhalten.

# STRINGS.BUILDINGS.PREFABS.MEDICALCOT.EFFECT
source: Improves recovery from <link="DISEASE">Diseases</link>. Accelerates <link="HEALTH">Health</link> restoration and the healing of physical injuries.
de: Verbessert die Erholung von <link="DISEASE">Krankheiten</link>. Beschleunigt <link="HEALTH">Gesundheitsregeneration</link> und die Heilung von Verletzungen.

# STRINGS.BUILDINGS.PREFABS.MEDICALCOT.NAME
source: <link="MEDICALCOT">Med-Bed</link>
de: <link="MEDICALCOT">Krankenbett</link>

# STRINGS.BUILDINGS.PREFABS.MESHTILE.DESC
source: Mesh tiles can be used to make Duplicant pathways in areas where liquid needs to flow.
de: Gitter-Ziegel können verwendet werden, um Duplikanten Wege in Bereichen, in denen Flüssigkeiten fließen sollen, zu bauen.

# STRINGS.BUILDINGS.PREFABS.MESHTILE.EFFECT
source: Used as floor and wall tile to build rooms. Does not obstruct <link="ELEMENTSLIQUID">Liquid</link> or <link="ELEMENTSGAS">Gas</link> flow.
de: Wird als Wand- oder Bodenziegel zum Bau von Räumen verwendet. Lässt <link="ELEMENTSLIQUID">Flüssigkeiten</link> und <link="ELEMENTSGAS">Gase</link> durch.

# STRINGS.BUILDINGS.PREFABS.MESHTILE.NAME
source: <link="MESHTILE">Mesh Tile</link>
de: <link="MESHTILE">Gitter-Ziegel</link>

# STRINGS.BUILDINGS.PREFABS.METALREFINERY.DESC
source: Refined metals are necessary to build advanced electronics and technologies.
de: Veredelte Metalle sind notwendig, um fortschrittliche Elektronik und Technologien zu bauen.

# STRINGS.BUILDINGS.PREFABS.METALREFINERY.EFFECT
source: Produces <link="REFINEDMETAL">Refined Metals</link> from raw <link="RAWMETAL">Metal Ore</link>. Outputs significantly <link="HEAT">Heated</link> <link="ELEMENTSLIQUID">Liquid</link>.
de: Produziert <link="REFINEDMETAL">veredelte Metalle</link> aus rohem <link="RAWMETAL">Metallerz</link>. Erzeugt außerdem stark <link="HEAT">erhitzte</link> <link="ELEMENTSLIQUID">Flüssigkeiten</link>.

# STRINGS.BUILDINGS.PREFABS.METALREFINERY.NAME
source: <link="METALREFINERY">Metal Refinery</link>
de: <link="METALREFINERY">Metallraffinerie</link>

# STRINGS.BUILDINGS.PREFABS.METALREFINERY.RECIPE_DESCRIPTION
source: Extracts pure {0} from {1}.
de: Extrahiert reines {0} aus {1}.

# STRINGS.BUILDINGS.PREFABS.METALTILE.DESC
source: Heat travels much more quickly through metal tiles than other types of flooring.
de: Wärme wird durch Metallziegel schneller als durch andere Bodenmaterialien übertragen.

# STRINGS.BUILDINGS.PREFABS.METALTILE.EFFECT
source: Used as floor and wall tile to build rooms. Significantly increases Duplicant runspeed.
de: Wird als Wand- oder Bodenziegel für Räume benutzt. Erhöht die Laufgeschwindigkeit von Duplikanten stark.

# STRINGS.BUILDINGS.PREFABS.METALTILE.NAME
source: <link="METALTILE">Metal Tile</link>
de: <link="METALTILE">Metallziegel</link>

# STRINGS.BUILDINGS.PREFABS.METHANEGENERATOR.DESC
source: Natural gas generators leak polluted water and are best built above a waste reservoir.
de: Erdgas-Generatoren lecken verschmutztes Wasser und werden am besten über einem Auffangbehälter aufgebaut.

# STRINGS.BUILDINGS.PREFABS.METHANEGENERATOR.EFFECT
source: Converts <link="METHANE">Natural Gas</link> into electrical <link="POWER">Power</link>. Produces <link="CARBONDIOXIDE">Carbon Dioxide</link> and <link="DIRTYWATER">Polluted Water</link>.
de: Wandelt <link="METHANE">Erdgas</link> in elektrische <link="POWER">Energie</link> um. Erzeugte <link="CARBONDIOXIDE">Kohlendioxid</link> und <link="DIRTYWATER">verschmutztes Wasser</link>.

# STRINGS.BUILDINGS.PREFABS.METHANEGENERATOR.NAME
source: <link="METHANEGENERATOR">Natural Gas Generator</link>
de: <link="METHANEGENERATOR">Erdgas-Generator</link>

# STRINGS.BUILDINGS.PREFABS.MICROBEMUSHER.DESC
source: Food from a musher will keep Duplicants alive, but may cause stress and disease over time.
de: Nahrung von einem Mikroben-Matscher hält Duplikanten am Leben, kann aber im Laufe der Zeit Stress und Krankheiten verursachen.

# STRINGS.BUILDINGS.PREFABS.MICROBEMUSHER.EFFECT
source: Produces low quality <link="FOOD">Food</link> using common ingredients. Duplicants will not fabricate items unless recipes are queued.
de: Erzeugt <link="FOOD">Nahrung</link> mit niedriger Qualität unter Verwendung gewöhnlicher Zutaten. Duplikanten werden nichts herstellen, wenn kein Rezept in der Warteliste ist.

# STRINGS.BUILDINGS.PREFABS.MICROBEMUSHER.NAME
source: <link="MICROBEMUSHER">Microbe Musher</link>
de: <link="MICROBEMUSHER">Mikroben-Matscher</link>

# STRINGS.BUILDINGS.PREFABS.MINERALDEOXIDIZER.DESC
source: Algae deoxydizers are inefficient, but can output enough <link="OXYGEN">Oxygen</link> to keep a colony breathing.
de: Algen-Deoxidierer sind ineffizient, aber geben genug <link="OXYGEN">Sauerstoff</link> ab, um eine Kolonie zu versorgen.

# STRINGS.BUILDINGS.PREFABS.MINERALDEOXIDIZER.EFFECT
source: Converts large amounts of <link="ALGAE">Algae</link> into <link="OXYGEN">Oxygen</link>. Becomes idle when the area reaches maximum pressure capacity.
de: Wandelt große Mengen <link="ALGAE">Algen</link> in <link="OXYGEN">Sauerstoff</link> um. Wird untätig wenn der maximale Umgebungsdruck erreicht ist.

# STRINGS.BUILDINGS.PREFABS.MINERALDEOXIDIZER.NAME
source: <link="MINERALDEOXIDIZER">Algae Deoxydizer</link>
de: <link="MINERALDEOXIDIZER"> Algen-Deoxidierer</link>

# STRINGS.BUILDINGS.PREFABS.OILREFINERY.DESC
source: Petroleum can only be produced from the refinement of crude oil.
de: Petroleum kann nur aus der Raffination von Rohöl gewonnen werden.

# STRINGS.BUILDINGS.PREFABS.OILREFINERY.EFFECT
source: Converts <link="CRUDEOIL">Crude Oil</link> into <link="PETROLEUM">Petroleum</link> and <link="METHANE">Natural Gas</link>.
de: Wandelt <link="CRUDEOIL">Rohöl</link> in <link="PETROLEUM">Petroleum</link> und <link="METHANE">Erdgas</link>.

# STRINGS.BUILDINGS.PREFABS.OILREFINERY.NAME
source: <link="OILREFINERY">Oil Refinery</link>
de: <link="OILREFINERY">Öl-Raffinerie</link>

# STRINGS.BUILDINGS.PREFABS.OILWELLCAP.DESC
source: Water pumped into an oil reservoir cannot be recovered.
de: Wasser, das in einen Öllagerstätte gepumpt wird, kann nicht zurückgewonnen werden.

# STRINGS.BUILDINGS.PREFABS.OILWELLCAP.EFFECT
source: Extracts <link="CRUDEOIL">Crude Oil</link> using clean <link="WATER">Water</link>. Must be built atop an Oil Reservoir.
de: Extrahiert <link="CRUDEOIL">Rohöl</link> unter Verwendung von sauberem <link="WATER">Wasser</link>. Muss auf einem Ölreservoir errichtet werden.

# STRINGS.BUILDINGS.PREFABS.OILWELLCAP.NAME
source: <link="OILWELLCAP">Oil Well</link>
de: <link="OILWELLCAP">Ölquelle</link>

# STRINGS.BUILDINGS.PREFABS.ORESCRUBBER.DESC
source: Ore scrubbers sanitize freshly mined resources before bringing them into the colony.
de: Erzreiniger reinigen frisch abgebaute Ressourcen, bevor sie sie in die Kolonie gebracht werden.

# STRINGS.BUILDINGS.PREFABS.ORESCRUBBER.EFFECT
source: Kills a significant amount of <link="DISEASE">Germs</link> present on <link="RAWMINERAL">Raw Ore</link>.
de: Tötet eine große Anzahl an <link="DISEASE">Keimen</link> auf <link="RAWMINERAL">Erzen</link>.

# STRINGS.BUILDINGS.PREFABS.ORESCRUBBER.NAME
source: <link="ORESCRUBBER">Ore Scrubber</link>
de: <link="ORESCRUBBER">Erzreiniger</link>

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.DESC
source: Duplicants with no bathroom access will make "messes", causing stress and spreading germs.
de: Duplikanten ohne Bad Zugang werden "Pfützen" machen, die Stress verursachen und Keime verbreiten.

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.EFFECT
source: Gives Duplicants a place to relieve themselves. Requires no <link="GASPIPING">Piping</link>. Must be periodically emptied of <link="TOXICSAND">Polluted Dirt</link>.
de: Gibt Duplikanten einen Platz, um sich zu erleichtern. Erfordert keine <link="GASPIPING">Verrohrung</link>. <link="TOXICSAND">Verschmutzter Erde</link> muss regelmäßig entfernt werden.

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.NAME
source: <link="OUTHOUSE">Outhouse</link>
de: <link="OUTHOUSE">Plumsklo</link>

# STRINGS.BUILDINGS.PREFABS.PETROLEUMGENERATOR.DESC
source: Petroleum generators have a high energy output but produce a great deal of waste.
de: Petroleumgeneratoren haben einen hohen Energieertrag, produzieren aber viel Abfall.

# STRINGS.BUILDINGS.PREFABS.PETROLEUMGENERATOR.EFFECT
source: Converts <link="PETROLEUM">Petroleum</link> into electrical <link="POWER">Power</link>. Produces <link="CARBONDIOXIDE">Carbon Dioxide</link> and <link="DIRTYWATER">Polluted Water</link>.
de: Wandelt <link="ELEMENTSLIQUID">Petroleum</link> in elektrische <link="POWER">Energie</link> um. Produziert <link="ELEMENTSGAS">Kohlendioxid</link> und <link="LIQUID">verschmutztes Wasser</link>.

# STRINGS.BUILDINGS.PREFABS.PLANTERBOX.DESC
source: Domestically grown seeds mature more quickly than wild plants.
de: Domestiziertes Saatgut reift schneller als Wildpflanzen.

# STRINGS.BUILDINGS.PREFABS.PLANTERBOX.EFFECT
source: Grows one <link="PLANTS">Plant</link> from a <link="PLANTS">Seed</link>.
de: Beherbergt eine einzelne <link="PLANTS">Planze</link> aus einem <link="PLANTS">Samen</link>.

# STRINGS.BUILDINGS.PREFABS.PLANTERBOX.NAME
source: <link="PLANTERBOX">Planter Box</link>
de: <link="PLANTERBOX">Pflanzen-Kiste</link>

# STRINGS.BUILDINGS.PREFABS.PLASTICTILE.DESC
source: Plastic tiles are mildly antiseptic and can help limit the spread of germs in a colony.
de: Plastikziegel sind leicht antiseptisch und können helfen, die Keimausbreitung in einer Kolonie zu begrenzen.

# STRINGS.BUILDINGS.PREFABS.PLASTICTILE.EFFECT
source: Used as floor and wall tile to build rooms. Significantly increases Duplicant runspeed.
de: Wird als Wand- oder Bodenziegel zum Bau von Räumen verwendet. Erhöht die Laufgeschwindigkeit der Duplikanten deutlich.

# STRINGS.BUILDINGS.PREFABS.PLASTICTILE.NAME
source: <link="PLASTICTILE">Plastic Tile</link>
de: <link="PLASTICTILE">Plastik-Ziegel</link>

# STRINGS.BUILDINGS.PREFABS.POIBUNKEREXTERIORDOOR.EFFECT
source: A strong door with a sophisticated genetic lock.
de: Eine stabile Tür mit einem ausgeklügelten genetischen Verriegelungsmechanismus.

# STRINGS.BUILDINGS.PREFABS.POIBUNKEREXTERIORDOOR.NAME
source: <link="POIBUNKEREXTERIORDOOR">Security Door</link>
de: <link="POIBUNKEREXTERIORDOOR">Sicherheitstür</link>

# STRINGS.BUILDINGS.PREFABS.POIDOORINTERNAL.EFFECT
source: A strong door with a sophisticated genetic lock.
de: Eine stabile Tür mit einem ausgeklügelten genetischen Verriegelungsmechanismus.

# STRINGS.BUILDINGS.PREFABS.POIDOORINTERNAL.NAME
source: <link="POIDOORINTERNAL">Security Door</link>
de: <link="POIBUNKEREXTERIORDOOR">Sicherheitstür</link>
