Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.DUPLICANTS.TRAITS.IRONGUT.NAME
source: Iron Gut
de: Magen aus Stahl

# STRINGS.DUPLICANTS.TRAITS.IRRITABLEBOWEL.DESC
source: This Duplicant needs a little extra time to "do their business"
de: Dieser Duplikant braucht etwas länger als üblich um sein "Geschäft zu erledigen"

# STRINGS.DUPLICANTS.TRAITS.IRRITABLEBOWEL.NAME
source: Irritable Bowel
de: Reizdarm

# STRINGS.DUPLICANTS.TRAITS.MOLEHANDS.DESC
source: They're great for tunneling, but finding good gloves is a nightmare
de: Diese Hände sind großartig um Tunnel zu graben, aber passende Handschuhe zu finden ist ein Alptraum

# STRINGS.DUPLICANTS.TRAITS.MOLEHANDS.NAME
source: Mole Hands
de: Maulwurfhände

# STRINGS.DUPLICANTS.TRAITS.MOUTHBREATHER.DESC
source: This Duplicant sucks up way more than their fair share of <link="OXYGEN">Oxygen</link>
de: Dieser Duplikant verbraucht wesentlich mehr <link="OXYGEN">Sauerstoff</link> als sein fairer Anteil

# STRINGS.DUPLICANTS.TRAITS.MOUTHBREATHER.NAME
source: Mouth Breather
de: Mundatmer

# STRINGS.DUPLICANTS.TRAITS.NARCOLEPSY.DESC
source: This Duplicant can and will fall asleep anytime, anyplace
de: Dieser Duplikant kann und wird jederzeit und überall schlafen

# STRINGS.DUPLICANTS.TRAITS.NARCOLEPSY.NAME
source: Narcoleptic
de: Narkoleptisch

# STRINGS.DUPLICANTS.TRAITS.NEEDS.CLAUSTROPHOBIC.DESC
source: This Duplicant feels suffocated in spaces less than four tiles high or three tiles wide
de: Dieser Duplikant fühlt sich in Räumen, die weniger als vier Fliesen hoch oder drei Fliesen breit sind, beengt

# STRINGS.DUPLICANTS.TRAITS.NEEDS.CLAUSTROPHOBIC.NAME
source: Claustrophobic
de: Klaustrophobisch

# STRINGS.DUPLICANTS.TRAITS.NEEDS.CLIMACOPHOBIC.DESC
source: Climbing ladders more than four tiles tall makes this Duplicant's stomach do flips
de: Leitern, die mehr als vier Fliesen hoch sind, lassen den Magen dieses Duplikanten Purzelbäume schlagen

# STRINGS.DUPLICANTS.TRAITS.NEEDS.CLIMACOPHOBIC.NAME
source: Vertigo Prone
de: Akrophobie

# STRINGS.DUPLICANTS.TRAITS.NEEDS.FASHIONABLE.DESC
source: This Duplicant dies a bit inside when forced to wear unstylish clothing
de: Dieser Duplikant stirbt innerlich etwas, wenn er gezwungen ist, unstylische Kleidung zu tragen

# STRINGS.DUPLICANTS.TRAITS.NEEDS.PREFERSCOOLER.DESC
source: This Duplicant has some extra insulation, so the room temperature affects them a little less
de: Dieser Duplikant hat eine zusätzliche Isolierung, so dass die Raumtemperatur ihn weniger beeinflusst

# STRINGS.DUPLICANTS.TRAITS.NEEDS.PREFERSCOOLER.NAME
source: Pudgy
de: Pummelig

# STRINGS.DUPLICANTS.TRAITS.NEEDS.PREFERSWARMER.DESC
source: This Duplicant doesn't have much insulation, so they are more temperature sensitive than others
de: Dieses Duplikant hat nicht viel an sich, also ist er empfindlicher als andere

# STRINGS.DUPLICANTS.TRAITS.NEEDS.PREFERSWARMER.NAME
source: Skinny
de: Mager

# STRINGS.DUPLICANTS.TRAITS.NEEDS.SENSITIVEFEET.DESC
source: This Duplicant is a sensitive sole and would rather walk on tile floorings than bedrock
de: Dieser Duplikant hat eine sensible Fußsohle und geht lieber auf Fliesenfußböden als auf Gestein

# STRINGS.DUPLICANTS.TRAITS.NEEDS.SENSITIVEFEET.NAME
source: Delicate Feetsies
de: Zarte Füße

# STRINGS.DUPLICANTS.TRAITS.NEEDS.SOLITARYSLEEPER.DESC
source: This Duplicant prefers to sleep alone
de: Dieser Duplikant zieht es vor, allein zu schlafen

# STRINGS.DUPLICANTS.TRAITS.NEEDS.SOLITARYSLEEPER.NAME
source: Solitary Sleeper
de: Einsamer Schläfer

# STRINGS.DUPLICANTS.TRAITS.NEEDS.WORKAHOLIC.DESC
source: This Duplicant gets antsy when left idle
de: Dieser Duplikant wird zappelig, wenn er nichts zu tun hat

# STRINGS.DUPLICANTS.TRAITS.NIGHTOWL.DESC
source: This Duplicant does their best work when they'd ought to be sleeping
de: Dieser Duplikant arbeitet am besten wenn er eigentlich schlafen sollte

# STRINGS.DUPLICANTS.TRAITS.NIGHTOWL.NAME
source: Night Owl
de: Nachteule

# STRINGS.DUPLICANTS.TRAITS.NOODLEARMS.DESC
source: This Duplicant's arms have all the tensile strength of overcooked linguine
de: Die Arme des Duplikanten haben die Zugfestigkeit von verkochten Linguini

# STRINGS.DUPLICANTS.TRAITS.NOODLEARMS.NAME
source: Noodle Arms
de: Nudelarme

# STRINGS.DUPLICANTS.TRAITS.REFUSES_TO_DO_TASK
source: • Refuses to do errand: {0}
de: • Verweigert den Auftrag : {0}

# STRINGS.DUPLICANTS.TRAITS.REGENERATION.DESC
source: This Duplicant is constantly regenerating health.
de: Dieser Duplikant regeneriert konstant Lebenspunkte.

# STRINGS.DUPLICANTS.TRAITS.REGENERATION.NAME
source: Regenerative
de: Regenerativ

# STRINGS.DUPLICANTS.TRAITS.ROCKCRUSHER.DESC
source: This Duplicant is incredibly strong.
de: Dieser Duplikant ist unglaublich stark.

# STRINGS.DUPLICANTS.TRAITS.ROCKCRUSHER.NAME
source: Rock Crusher
de: Steinbrecher

# STRINGS.DUPLICANTS.TRAITS.SCAREDYCAT.DESC
source: This Duplicant abhors violence
de: Dieser Duplikant verabscheut Gewalt

# STRINGS.DUPLICANTS.TRAITS.SCAREDYCAT.NAME
source: Pacifist
de: Pazifist

# STRINGS.DUPLICANTS.TRAITS.SLOWLEARNER.DESC
source: This Duplicant's a little slow on the uptake, but gosh do they try
de: Dieser Duplikant ist etwas schwer von Begriff, aber er gibt sich wirklich Mühe

# STRINGS.DUPLICANTS.TRAITS.SLOWLEARNER.NAME
source: Slow Learner
de: Langsamer Lerner

# STRINGS.DUPLICANTS.TRAITS.SMALLBLADDER.DESC
source: This Duplicant has a tiny, pea-sized bladder. Adorable!
de: Dieser Duplikant hat eine erbsengroße Blase. Wie niedlich!

# STRINGS.DUPLICANTS.TRAITS.SMALLBLADDER.NAME
source: Small Bladder
de: Kleine Blase

# STRINGS.DUPLICANTS.TRAITS.SNORER.DESC
source: In space, everyone can hear you snore
de: Im Weltraum kann dich jeder Schnarchen hören

# STRINGS.DUPLICANTS.TRAITS.SNORER.NAME
source: Loud Sleeper
de: Schnarcher

# STRINGS.DUPLICANTS.TRAITS.STRESSVOMITER.DESC
source: This Duplicant is liable to puke everywhere when stressed
de: Dieser Duplikant übergibt sich jederzeit und überall wenn er gestresst ist

# STRINGS.DUPLICANTS.TRAITS.STRESSVOMITER.NAME
source: Vomiter
de: Erbrechen

# STRINGS.DUPLICANTS.TRAITS.STRONGARM.DESC
source: This Duplicant has muscles on their muscles
de: Dieser Duplikant hat Muskeln auf seinen Muskeln

# STRINGS.DUPLICANTS.TRAITS.STRONGARM.NAME
source: Buff
de: Muskulös

# STRINGS.DUPLICANTS.TRAITS.STRONGIMMUNESYSTEM.DESC
source: This Duplicant's immune system bounces back faster than most
de: Das Immunsystem des Duplikantens schlägt schneller zurück als bei anderen

# STRINGS.DUPLICANTS.TRAITS.STRONGIMMUNESYSTEM.NAME
source: Germ Resistant
de: Keimresistent

# STRINGS.DUPLICANTS.TRAITS.SUNNYDISPOSITION.DESC
source: This Duplicant has an unwaveringly positive outlook on life.
de: Dieser Duplikant hat einen unerschütterlichen optimistischen Blick auf das Leben.

# STRINGS.DUPLICANTS.TRAITS.SUNNYDISPOSITION.NAME
source: Sunny Disposition
de: Sonniges Gemüt

# STRINGS.DUPLICANTS.TRAITS.TWINKLETOES.DESC
source: This Duplicant is light as a feather on their feet
de: Dieser Duplikant bewegt sich leicht wie eine Feder

# STRINGS.DUPLICANTS.TRAITS.TWINKLETOES.NAME
source: Twinkletoes
de: Leichtfüßig

# STRINGS.DUPLICANTS.TRAITS.UGLYCRIER.DESC
source: If this Duplicant gets too stressed it won't be pretty
de: Es wird nicht schön sein, wenn dieser Duplikant zu gestresst wird

# STRINGS.DUPLICANTS.TRAITS.UGLYCRIER.NAME
source: Ugly Crier
de: Fürchterlicher Heuler

# STRINGS.DUPLICANTS.TRAITS.UNCULTURED.DESC
source: This Duplicant has simply no appreciation for the arts
de: Dieser Duplikant hat einfach kein gespür für Kunst

# STRINGS.DUPLICANTS.TRAITS.UNCULTURED.NAME
source: Uncultured
de: Unkultiviert

# STRINGS.DUPLICANTS.TRAITS.WEAKIMMUNESYSTEM.DESC
source: All the vitamin C in space couldn't stop this Duplicant from getting sick
de: Sämtliches Vitamin C im Weltraum könnte diesen Duplikant nicht davon abhalten, krank zu werden

# STRINGS.DUPLICANTS.TRAITS.WEAKIMMUNESYSTEM.NAME
source: Biohazardous
de: Biogefährdung

# STRINGS.ELEMENTS.ALGAE.DESC
source: Algae is a cluster of non-motile, single-celled lifeforms. It can be used to produce <link="OXYGEN">Oxygen</link> when grown in Algae Terrariums.
de: Algen sind eine Gruppe von nicht-beweglichen, einzelligen Lebensformen. Sie können als erneuerbare Quelle für <link="OXYGEN">Sauerstoff</link> verwendet werden, wenn sie in Algen-Terrarien angebaut werden.

# STRINGS.ELEMENTS.ALGAE.NAME
source: <link="ALGAE">Algae</link>
de: <link="ALGAE">Alge</link>

# STRINGS.ELEMENTS.BLEACHSTONE.DESC
source: Bleach stone is an unstable compound that emits toxic <link="CHLORINEGAS">Chlorine</link>. It is useful in <link="HYGIENE">Hygienic</link> processes.
de: Bleichstein ist eine instabile Verbindung, die giftige <link="CHLORINEGAS">Chlorgase</link> absondert. Er ist nützlich in <link="HYGIENE">Hygiene-Prozessen</link>.

# STRINGS.ELEMENTS.BLEACHSTONE.NAME
source: <link="BLEACHSTONE">Bleach Stone</link>
de: <link="BLEACHSTONE">Bleichstein</link>

# STRINGS.ELEMENTS.BOTTLEDWATER.DESC
source: (H<sub>2</sub>O) Clean <link="WATER">Water</link>, prepped for transport.
de: (H<sub>2</sub>O) Sauberes <link="WATER">Wasser</link>, bereit für den Transport.

# STRINGS.ELEMENTS.BOTTLEDWATER.NAME
source: <link="BOTTLEDWATER">Water</link>
de: <link="BOTTLEDWATER">Wasser</link>

# STRINGS.ELEMENTS.BRICK.DESC
source: Ceramic is a hard, brittle material formed from heated <link="CLAY">Clay</link>. It is a reliable Construction Material.
de: Keramik ist ein hartes, sprödes Material aus gebranntem <link="CLAY">Ton</link>. Es ist ein bewährtes Baumaterial.

# STRINGS.ELEMENTS.BRICK.NAME
source: <link="BRICK">Ceramic</link>
de: <link="BRICK">Keramik</link>

# STRINGS.ELEMENTS.CARBON.DESC
source: (C) Coal is a combustible fossil fuel composed of carbon. It is useful in <link="POWER">Power</link> production.
de: (C) Kohle ist ein fossiler Brennstoff aus Kohlenstoff. Sie ist nützlich zur <link="POWER">Stromerzeugung</link>.

# STRINGS.ELEMENTS.CARBON.NAME
source: <link="CARBON">Coal</link>
de: <link="CARBON">Kohle</link>

# STRINGS.ELEMENTS.CARBONDIOXIDE.DESC
source: (CO<sub>2</sub>) Carbon Dioxide toxic, atomically heavy chemical compound in a <link="ELEMENTSGAS">Gaseous</link> state. It tends to sink below other gases.
de: (CO<sub>2</sub>) Kohlenstoffdioxid ist eine toxische, atomar schwere chemische Verbindung im <link="ELEMENTSGAS">gasförmigen</link> Zustand. Es neigt dazu, unter andere Gase zu sinken.

# STRINGS.ELEMENTS.CARBONDIOXIDE.NAME
source: <link="CARBONDIOXIDE">Carbon Dioxide</link>
de: <link="CARBONDIOXIDE">Kohlendioxid</link>

# STRINGS.ELEMENTS.CARBONFIBRE.DESC
source: Carbon Fiber is a <link="MANUFACTURED MATERIAL">RefinedMineral</link> with high tensile strength.
de: Kohlenstofffaser ist ein <link="MANUFACTURED MATERIAL">hergestelltes Material/</link> mit hoher Zugfestigkeit.

# STRINGS.ELEMENTS.CARBONFIBRE.NAME
source: <link="CARBONFIBRE">Carbon Fiber</link>
de: <link="CARBONFIBRE">Kohlefaser</link>

# STRINGS.ELEMENTS.CARBONGAS.DESC
source: (C) Carbon is an abundant, versatile element heated into a <link="ELEMENTSGAS">Gaseous</link> state.
de: (C) Kohlenstoff ist ein häufiges, vielseitiges Element, erhitzt zu einem <link="ELEMENTSGAS">Gas</link>.

# STRINGS.ELEMENTS.CARBONGAS.NAME
source: <link="CARBONGAS">Carbon</link>
de: <link="CARBONGAS">Kohlenstoff</link>

# STRINGS.ELEMENTS.CEMENT.DESC
source: Cement is a refined building material used for assembling advanced buildings.
de: Zement ist ein veredeltes Baumaterial, das für die Errichtung fortschrittlicher Gebäude verwendet wird.

# STRINGS.ELEMENTS.CEMENT.NAME
source: <link="CEMENT">Cement</link>
de: <link="CEMENT">Zement</link>

# STRINGS.ELEMENTS.CEMENTMIX.DESC
source: Cement Mix can be used to create <link="CEMENT">Cement</link> for advanced building assembly.
de: Zementmischung kann zur Herstellung von <link="CEMENT">Zement</link> für den Bau von fortgeschrittlichen Gebäuden verwendet werden.

# STRINGS.ELEMENTS.CEMENTMIX.NAME
source: <link="CEMENTMIX">Cement Mix</link>
de: <link="CEMENTMIX">Zementmischung</link>

# STRINGS.ELEMENTS.CHLORINE.DESC
source: (Cl) Chlorine is an extremely toxic element in a <link="ELEMENTSSOLID">Solid</link> state.
de: (Cl) Chlor ist eine extrem toxische Chemikalie in seiner <link="ELEMENTSSOLID">festen</link> Form.

# STRINGS.ELEMENTS.CHLORINE.NAME
source: <link="CHLORINE">Chlorine</link>
de: <link="CHLORINE">Chlor</link>

# STRINGS.ELEMENTS.CHLORINEGAS.DESC
source: (Cl) Chlorine is an extremely toxic chemical in a <link="ELEMENTSGAS">Gaseous</link> state.
de: (Cl) Chlor ist eine extrem toxische Chemikalie in <link="ELEMENTSGAS">gasförmigem</link> Zustand.

# STRINGS.ELEMENTS.CHLORINEGAS.NAME
source: <link="CHLORINEGAS">Chlorine</link>
de: <link="CHLORINEGAS">Chlorgas</link>

# STRINGS.ELEMENTS.CLAY.DESC
source: Clay is a soft, naturally occurring composite of stone and soil that hardens at high <link="HEAT">Temperatures</link>. It is a reliable <b>Construction Material.</b>
de: Lehm ist ein weicher, natürlich vorkommender Verbund aus Stein und Boden, der bei hohen <link="HEAT">Temperaturen</link> aushärtet. Er ist ein zuverlässiger <b>Baustoff.</b>

# STRINGS.ELEMENTS.CLAY.NAME
source: <link="CLAY">Clay</link>
de: <link="CLAY">Lehm</link>

# STRINGS.ELEMENTS.CONTAMINATEDOXYGEN.DESC
source: (O<sub>2</sub>) Polluted Oxygen is dirty, unfiltered air. It is breathable.
de: (O<sub>2</sub>) Verschmutzter Sauerstoff ist schmutzige, ungefilterte Luft. Er kann geatmet werden.

# STRINGS.ELEMENTS.CONTAMINATEDOXYGEN.NAME
source: <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link>
de: <link="CONTAMINATEDOXYGEN">Verschmutzter Sauerstoff</link>

# STRINGS.ELEMENTS.COPPER.DESC
source: (Cu) Copper is a conductive <link="RAWMETAL">Metal</link>. It is suitable for building <link="POWER">Power</link> systems.
de: (Cu) Kupfer ist ein leitfähiges <link="RAWMETAL">Metall</link>. Es wird für <link="POWER">Stromsysteme</link> verwendet.

# STRINGS.ELEMENTS.COPPER.NAME
source: <link="COPPER">Copper</link>
de: <link="COPPER">Kupfer</link>

# STRINGS.ELEMENTS.COPPERGAS.DESC
source: (Cu) Copper is a conductive <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSGAS">Gas</link>.
de: (Cu) Kupfer ist ein leitfähiges <link="RAWMETAL">Metall</link>, erhitzt bis zu einem <link="ELEMENTSGAS">Gas</link>.

# STRINGS.ELEMENTS.COPPERGAS.NAME
source: <link="COPPERGAS">Copper</link>
de: <link="COPPERGAS">Kupfer</link>

# STRINGS.ELEMENTS.CREATURE.DESC
source: (DuPe) Ooze is a slurry of water, carbon, and dozens and dozens of trace elements. Duplicants are printed from pure <link="SOLID">Ooze</link>.
de: (DuPe) Schlamm ist eine Schlacke aus Wasser, Kohlenstoff und dutzenden Spurenelementen. Duplikanten werden aus reinem <link="SOLID">Schlamm</link> gedruckt.

# STRINGS.ELEMENTS.CREATURE.NAME
source: <link="CREATURE">Genetic Ooze</link>
de: <link="CREATURE">Genetischer Schlamm</link>

# STRINGS.ELEMENTS.CRUDEOIL.DESC
source: Crude Oil is a raw potential <link="POWER">Power</link> source composed of billions of dead, primordial organisms.
de: Rohöl, eine <link="POWER">Energiequelle</link> bestehend aus Milliarden toten urzeitlichen Organismen.

# STRINGS.ELEMENTS.CRUDEOIL.NAME
source: <link="CRUDEOIL">Crude Oil</link>
de: <link="CRUDEOIL">Rohöl</link>

# STRINGS.ELEMENTS.CRUSHEDICE.DESC
source: (H<sub>2</sub>0) A slush of crushed, semi-solid ice.
de: (H<sub>2</sub>0) Ein Klumpen zerstoßenes, halbfestes Eis.

# STRINGS.ELEMENTS.CRUSHEDICE.NAME
source: <link="CRUSHEDICE">Crushed Ice</link>
de: <link="CRUSHEDICE">Zerstoßenes Eis</link>

# STRINGS.ELEMENTS.CRUSHEDROCK.DESC
source: Crushed Rock is <link="IGNEOUSROCK">Igneous Rock</link> crushed into a mechanical mixture.
de: Zerstoßener Stein ist <link="IGNEOUSROCK">Magmatit</link>, der zu einer Mischung zerkleinert wurde.

# STRINGS.ELEMENTS.CRUSHEDROCK.NAME
source: <link="CRUSHEDROCK">Crushed Rock</link>
de: <link="CRUSHEDROCK">Zerstoßener Stein</link>

# STRINGS.ELEMENTS.CUPRITE.DESC
source: (Cu<sub>2</sub>0) Copper Ore is a conductive <link="RAWMETAL">Metal</link>. It is suitable for building <link="POWER">Power</link> systems.
de: (Cu<sub>2</sub>0) Kupfererz ist ein leitfähiges <link="RAWMETAL">Metall</link>. Es kann für den Bau von <link="POWER">Stromsystemen</link> verwendet werden.

# STRINGS.ELEMENTS.CUPRITE.NAME
source: <link="CUPRITE">Copper Ore</link>
de: <link="CUPRITE">Kupfererz</link>

# STRINGS.ELEMENTS.DIAMOND.DESC
source: (C) Diamond is industrial-grade, high density carbon. It is very difficult to excavate.
de: (C) Diamant ist industrieller, hochdichter Kohlenstoff. Er ist sehr schwer abzubauen.

# STRINGS.ELEMENTS.DIAMOND.NAME
source: <link="DIAMOND">Diamond</link>
de: <link="DIAMOND">Diamant</link>

# STRINGS.ELEMENTS.DIRT.DESC
source: Dirt is a soft, nutrient-rich substance capable of supporting life. It is necessary in some forms of <link="FOOD">Food</link> production.
de: Erde ist eine weiche, nährstoffreiche Substanz, die das Leben unterstützen kann. Sie ist für einige Formen von <link="FOOD">Nahrungsherstellung</link> notwendig.

# STRINGS.ELEMENTS.DIRT.NAME
source: <link="DIRT">Dirt</link>
de: <link="DIRT">Erde</link>

# STRINGS.ELEMENTS.DIRTYICE.DESC
source: Polluted Ice is dirty, unfiltered water frozen into a <link="ELEMENTSSOLID">Solid</link> state.
de: Verschmutztes Eis ist schmutziges, ungefiltertes Wasser in <link="ELEMENTSSOLID">festem</link> Zustand.

# STRINGS.ELEMENTS.DIRTYICE.NAME
source: <link="DIRTYICE">Polluted Ice</link>
de: <link="DIRTYICE">Verschmutztes Eis</link>

# STRINGS.ELEMENTS.DIRTYWATER.DESC
source: Polluted Water is dirty, unfiltered <link="WATER">Water</link>. It is not fit for consumption.
de: Verschmutztes Wasser ist schmutziges, ungefiltertes <link="WATER">Wasser</link>. Es ist nicht zum Verzehr geeignet.

# STRINGS.ELEMENTS.DIRTYWATER.NAME
source: <link="DIRTYWATER">Polluted Water</link>
de: <link="DIRTYWATER">Verschmutztes Wasser</link>

# STRINGS.ELEMENTS.ELECTRUM.DESC
source: Electrum is a conductive <link="RAWMETAL">Metal</link> alloy composed of gold and silver. It is suitable for building <link="POWER">Power</link> systems.
de: Elektrum ist ein leitfähiges <link="RAWMETAL">Metall</link> aus einer Legierung von Gold und Silber. Es kann für den Bau von <link="POWER">Stromsystemen</link> verwendet werden.

# STRINGS.ELEMENTS.ELECTRUM.NAME
source: <link="ELECTRUM">Electrum</link>
de: <link="ELECTRUM">Elektrum</link>

# STRINGS.ELEMENTS.ELEMENTDESCGAS
source: Resource Type: {0} Condensation point: {1}
de: Ressourcentyp: {0} Kondensationspunkt: {1}

# STRINGS.ELEMENTS.ELEMENTDESCLIQUID
source: Resource Type: {0} Freezing point: {1} Evaporation point: {2}
de: Ressourcentyp: {0} Gefrierpunkt: {1} Siedepunkt: {2}

# STRINGS.ELEMENTS.ELEMENTDESCSOLID
source: Resource Type: {0} Melting point: {1} Hardness: {2}
de: Ressourcentyp: {0} Schmelzpunkt: {1} Härte: {2}

# STRINGS.ELEMENTS.ELEMENTDESCVACUUM
source: Resource Type: {0}
de: Ressourcentyp: {0}

# STRINGS.ELEMENTS.ELEMENTPROPERTIES
source: Properties: {0}
de: Eigenschaften: {0}

# STRINGS.ELEMENTS.FERTILIZER.DESC
source: Fertilizer is a processed mixture of biological nutrients. It aids in the growth of certain <link="PLANTS">plant</link>.
de: Dünger ist eine verarbeitete Mischung biologischer Nährstoffe. Er unterstützt das Wachstum bestimmter <link="PLANTS">Pflanzen</link>.

# STRINGS.ELEMENTS.FERTILIZER.NAME
source: <link="FERTILIZER">Fertilizer</link>
de: <link="FERTILIZER">Dünger</link>

# STRINGS.ELEMENTS.FOOLSGOLD.DESC
source: (FeS<sub>2</sub>) Pyrite is a conductive <link="RAWMETAL">Metal</link>. Also known as "Fool's Gold", is suitable for building <link="POWER">Power</link> systems.
de: (FeS<sub>2</sub>) Pyrit ist ein leitfähiges <link="RAWMETAL">>Metall</link>. Es wird auch als "Narrengold" bekannt und kann für den Bau von <link="POWER">Stromsystemen</link> geeignet.

# STRINGS.ELEMENTS.GLASS.NAME
source: <link="GLASS">Glass</link>
de: <link="GLASS">Glas</link>

# STRINGS.ELEMENTS.GOLD.DESC
source: (Au) Gold is a conductive precious <link="RAWMETAL">Metal</link>. It is suitable for building <link="POWER">Power</link> systems.
de: (Au) Gold ist ein wertvolles leitfähiges <link="RAWMETAL">Metall</link>. Es kann für den Bau von <link="POWER">Stromsystemen</link> verwendet werden.

# STRINGS.ELEMENTS.GOLD.NAME
source: <link="GOLD">Gold</link>
de: <link="GOLDGAS">Gold</link>

# STRINGS.ELEMENTS.GOLDAMALGAM.DESC
source: Gold Amalgam is a conductive amalgam of gold and mercury. It is suitable for building <link="POWER">Power</link> systems.
de: Goldamalgam ist ein leitfähiges Amalgam aus Gold und Quecksilber. Es kann für den Bau von <link="POWER">Stromsystemen</link> verwendet werden.

# STRINGS.ELEMENTS.GOLDGAS.DESC
source: (Au) Gold is a conductive precious <link="RAWMETAL">Metal</link>, heated into a <link="ELEMENTSGAS">Gas</link>.
de: (Au) Gold ist ein wertvolles leitfähiges <link="RAWMETAL">Metall</link>, erhitzt zu einem <link="ELEMENTSGAS">Gas</link>.

# STRINGS.ELEMENTS.GRANITE.DESC
source: Granite is a dense composite of <link="IGNEOUSROCK">Igneous Rock</link>. It is useful as a Construction Material.
de: Granit ist ein dichtes Gemisch aus <link="IGNEOUSROCK">Magmatit</link>. Es eignet sich gut als Baumaterial.

# STRINGS.ELEMENTS.GRANITE.NAME
source: <link="GRANITE">Granite</link>
de: <link="GRANITE">Granit</link>

# STRINGS.ELEMENTS.HARDNESS.FIRM
source: {0} (Firm)
de: {0} (Fest)

# STRINGS.ELEMENTS.HARDNESS.IMPENETRABLE
source: {0} (Impenetrable)
de: {0} (Undurchdringlich)

# STRINGS.ELEMENTS.HARDNESS.NEARLYIMPENETRABLE
source: {0} (Nearly Impenetrable)
de: {0} (Nahezu undurchdringlich)

# STRINGS.ELEMENTS.HARDNESS.SOFT
source: {0} (Soft)
de: {0} (Weich)

# STRINGS.ELEMENTS.HARDNESS.VERYFIRM
source: {0} (Very Firm)
de: {0} (Sehr hart)

# STRINGS.ELEMENTS.HARDNESS.VERYSOFT
source: {0} (Very Soft)
de: {0} (Sehr weich)

# STRINGS.ELEMENTS.HELIUM.DESC
source: (He) Helium is an atomically lightweight, chemical <link="ELEMENTSGAS">Gas</link>.
de: (He) Helium ist ein atomar leichtes chemisches <link="ELEMENTSGAS">Gas</link>.

# STRINGS.ELEMENTS.HYDROGEN.DESC
source: (H) Hydrogen is the universe's most common and atomically light element in a <link="ELEMENTSGAS">Gaseous</link> state.
de: (H) Wasserstoff ist das im Universum häufigste und ein atomar leichtes Element in <link="ELEMENTSGAS">gasförmigem</link> Zustand.

# STRINGS.ELEMENTS.HYDROGEN.NAME
source: <link="HYDROGEN">Hydrogen</link>
de: <link="HYDROGEN">Wasserstoff</link>

# STRINGS.ELEMENTS.ICE.DESC
source: (H<sub>2</sub>0) Ice is clean water frozen into a <link="ELEMENTSSOLID">Solid</link> state.
de: (H<sub>2</sub>0) Eis ist sauberes Wasser in <link="ELEMENTSSOLID">festem</link> Zustand.

# STRINGS.ELEMENTS.ICE.NAME
source: <link="ICE">Ice</link>
de: <link="ICE">Eis</link>

# STRINGS.ELEMENTS.IGNEOUSROCK.DESC
source: Igneous Rock is a composite of solidified volcanic rock. It is useful as a Construction Material.
de: Magmatit ist ein Gemisch aus erhärtetem vulkanischem Gestein. Es eignet sich gut als Baumaterial.

# STRINGS.ELEMENTS.IGNEOUSROCK.NAME
source: <link="IGNEOUSROCK">Igneous Rock</link>
de: <link="IGNEOUSROCK">Magmatit</link>

# STRINGS.ELEMENTS.IRON.DESC
source: (Fe) Iron is a common industrial <link="RAWMETAL">Metal</link>.
de: (Fe) Eisen ist ein häufiges industrielles <link="RAWMETAL">Metall</link>.

# STRINGS.ELEMENTS.IRON.NAME
source: <link="IRON">Iron</link>
de: <link="IRON">Eisen</link>

# STRINGS.ELEMENTS.IRONGAS.DESC
source: (Fe) Iron is a common industrial <link="RAWMETAL">Metal</link>, heated into a <link="ELEMENTSGAS">Gas</link>.
de: (Fe) Eisen ist ein häufiges industrielles <link="RAWMETAL">Metall</link>, erhitzt bis zu einem <link="ELEMENTSGAS">Gas</link>.

# STRINGS.ELEMENTS.IRONGAS.NAME
source: <link="IRONGAS">Iron</link>
de: <link="IRONGAS">Eisen</link>

# STRINGS.ELEMENTS.IRONINGOT.DESC
source: (Fe) Iron is refined <link="IRONORE">Iron Ore</link>.
de: (Fe) Eisen ist raffiniertes <link="IRONORE">Eisenerz</link>.
