Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.UI.BUILDINGEFFECTS.ELEMENTCONSUMEDPERUSE
source: {0}: {1} per use
de: {0}: {1} pro Nutzung

# STRINGS.UI.BUILDINGEFFECTS.ELEMENTEMITTEDPERUSE
source: {0}: {1} per use
de: {0}: {1} pro Nutzung

# STRINGS.UI.BUILDINGEFFECTS.ENABLESDOMESTICGROWTH
source: Enables <link="PLANTS">Plant Domestication</link>
de: Erlaubt <link="PLANTS">Pflanzen-Domestizierung</link>

# STRINGS.UI.BUILDINGEFFECTS.ENERGYCONSUMED
source: <link="POWER">Power</link> consumed: {0}
de: <link="POWER">Energie</link> verbraucht: {0}

# STRINGS.UI.BUILDINGEFFECTS.ENERGYGENERATED
source: <link="POWER">Power</link>: +{0}
de: <link="POWER">Energie</link>: +{0}

# STRINGS.UI.BUILDINGEFFECTS.FABRICATES
source: Fabricates
de: Produkte

# STRINGS.UI.BUILDINGEFFECTS.GASCOOLING
source: <link="HEAT">Cooling factor</link>: {0}
de: <link="HEAT">Kühlfaktor</link>

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_DISEASE
source: Germs: {0}
de: Keime: {0}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_PERIOD
source: Eruption Period: {0} every {1}
de: Eruptionsperiode: {0} alle {1}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_PRODUCTION
source: {0}: {1} at {2}
de: {0}: {1} bei {2}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_YEAR_NEXT_ACTIVE
source: Next Activity: {0}
de: Nächste Tätigkeit: {0}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_YEAR_NEXT_DORMANT
source: Next Dormancy: {0}
de: Nächste Ruhephase: {0}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_YEAR_PERIOD
source: Active Period: {0} every {1}
de: Aktuelle Phase: {0} jede {1}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_YEAR_UNSTUDIED
source: Active Period: (Requires Analysis)
de: Aktiver Zeitpunkt: (Analyse erforderlich)

# STRINGS.UI.BUILDINGEFFECTS.HEATCONSUMED
source: <link="HEAT">Heat</link>: -{0}
de: <link="HEAT">Wärme</link>: -{0}

# STRINGS.UI.BUILDINGEFFECTS.HEATGENERATED
source: <link="HEAT">Heat</link>: +{0}
de: <link="HEAT">Wärme</link>: +{0}

# STRINGS.UI.BUILDINGEFFECTS.HEATGENERATED_AIRCONDITIONER
source: <link="HEAT">Heat</link>: +{0} (Approximate Value)
de: <link="HEAT">Wärme</link>: +{0} (Schätzwert)

# STRINGS.UI.BUILDINGEFFECTS.HEATGENERATED_LIQUIDCONDITIONER
source: <link="HEAT">Heat</link>: +{0} (Approximate Value)
de: <link="HEAT">Wärme</link>: +{0} (Schätzwert)

# STRINGS.UI.BUILDINGEFFECTS.HIT_POINTS_PER_CYCLE
source: <link="HEALTH">Health</link> per cycle: {0}
de: <link="HEALTH">Gesundheit</link> pro Zyklus: {0}

# STRINGS.UI.BUILDINGEFFECTS.IMPROVED_BUILDINGS
source: Improved Buildings
de: Verbesserte Gebäude

# STRINGS.UI.BUILDINGEFFECTS.ITEM_TEMPERATURE_ADJUST
source: Stored <link="HEAT">Temperature</link>: {0}
de: Gespeicherte <link="HEAT">Temperatur</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.KCAL_PER_CYCLE
source: <link="FOOD">KCal</link> per cycle: {0}
de: <link="FOOD">KCal</link> pro Zyklus: {0}

# STRINGS.UI.BUILDINGEFFECTS.LIQUIDCOOLING
source: <link="HEAT">Cooling factor</link>: {0}
de: <link="HEAT">Kühlungseffekt</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.MAX_WATTAGE
source: Max <link="POWER">Power</link>: {0}
de: Maximale <link="POWER">Energie</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.MINIMUM_TEMP
source: Freeze <link="HEAT">Temperature</link>: {0}
de: <link="HEAT">Gefrierpunkt</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.NOISE_CREATED
source: <link="SOUND">Noise</link>: {0} dB (Radius: {1} tiles)
de: <link="SOUND">Lärm</link>: {0} dB (Radius: {1} Kacheln)

# STRINGS.UI.BUILDINGEFFECTS.OPERATIONEFFECTS
source: <b>Effects:</b>
de: <b>Effekte:</b>

# STRINGS.UI.BUILDINGEFFECTS.OPERATIONREQUIREMENTS
source: <b>Requirements:</b>
de: <b>Anforderungen:</b>

# STRINGS.UI.BUILDINGEFFECTS.OVER_PRESSURE_MASS
source: Over Pressure: {0}
de: Überdruck: {0}

# STRINGS.UI.BUILDINGEFFECTS.OVERHEAT_TEMP
source: Overheat <link="HEAT">Temperature</link>: {0}
de: <link="HEAT">Überhitzungstemperatur</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.PLANTERBOX_PENTALTY
source: Planter box penalty
de: Pflanzkisten-Malus

# STRINGS.UI.BUILDINGEFFECTS.PREFERS_ROOM
source: Preferred Room: {0}
de: Bevorzugter Raum: {0}

# STRINGS.UI.BUILDINGEFFECTS.PROCESSES
source: Refines:
de: Verarbeitet:

# STRINGS.UI.BUILDINGEFFECTS.REFILLOXYGENTANK
source: Refills ExosuitOxygen Tank
de: Füllt die Anzugtanks wieder mit Sauerstoff

# STRINGS.UI.BUILDINGEFFECTS.REFINEMENT_ENERGY
source: Heat: {0}
de: Hitze: {1}

# STRINGS.UI.BUILDINGEFFECTS.REMOVES_DISEASE
source: Removes disease
de: Entfernt Krankheit

# STRINGS.UI.BUILDINGEFFECTS.REMOVESEFFECTSUBTITLE
source: Cures
de: Kuriert

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESCREATIVITY
source: Duplicant <link="ARTIST">Creativity</link>
de: <link="ARTIST">Duplikant-Kreativität</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESELEMENT
source: Supply of {0}
de: Lieferung von {0}

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESGASINPUT
source: <link="GASPIPING">Gas Intake Pipe</link>
de: <link="GASPIPING">Gas-Eingangsleitung</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESGASOUTPUT
source: <link="GASPIPING">Gas Output Pipe</link>
de: <link="GASPIPING">Gas-Ausgangsleitung</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESGASOUTPUTS
source: Two <link="GASPIPING">Gas Output Pipes</link>
de: Zwei <link="GASPIPING">Gas-Ausgangsleitung</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESLIQUIDINPUT
source: <link="LIQUIDPIPING">Liquid Intake Pipe</link>
de: <link="LIQUIDPIPING">Flüssigkeits-Eingangsrohr</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESLIQUIDOUTPUT
source: <link="LIQUIDPIPING">Liquid Output Pipe</link>
de: <link="LIQUIDPIPING">Flüssigkeits-Ausgangsrohr</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESLIQUIDOUTPUTS
source: Two <link="LIQUIDPIPING">Liquid Output Pipes</link>
de: Zwei <link="LIQUIDPIPING">Flüssigkeits-Ausgangsrohre</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESMANUALOPERATION
source: Duplicant operation
de: Bedienung durch Duplikanten

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESPOWER
source: <link="POWER">Power</link>: {0}
de: <link="POWER">Energie</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESPOWERGENERATOR
source: <link="POWER">Power</link> generator
de: <link="POWER">Strom</link> Generator

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESROOM
source: Dedicated Room: {0}
de: Dedizierter Raum: {0}

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESSEED
source: 1 Unplanted <link="PLANTS">Seed</link>
de: 1 ungepflanzter <link="PLANTS">Samen</link>

# STRINGS.UI.BUILDINGEFFECTS.RESEARCH_MATERIALS
source: {0}: {1} per <link="RESEARCH">Research</link> point
de: {0}: {1} pro <link="RESEARCH">Forschungspunkt</link>

# STRINGS.UI.BUILDINGEFFECTS.SCALE_GROWTH
source: Shearable {Item}: {Amount} per {Time}
de: Scherbar {Item}: {Amount} pro {Time}

# STRINGS.UI.BUILDINGEFFECTS.SCALE_GROWTH_ATMO
source: Shearable {Item}: {Amount} per {Time} ({Atmosphere})
de: Scherbar {Item}: {Amount} pro {Time} ({Atmosphere})

# STRINGS.UI.BUILDINGEFFECTS.STORAGECAPACITY
source: Storage capacity: {0}
de: Lagerkapazität: {0}

# STRINGS.UI.BUILDINGEFFECTS.STRESSREDUCEDPERMINUTE
source: <link="STRESS">Stress</link>: {0} per minute
de: <link="STRESS">Stress</link>: {0} pro Minute

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ADDED_EFFECT
source: Effect being applied: {0} {1}
de: Effekt wird angewendet: {0} {1}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ALLOWS_FERTILIZER
source: Allows fertilizer to be delivered to plants
de: Erlaubt die Lieferung von Dünger an Pflanzen

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ALLOWS_IRRIGATION
source: Allows liquids to be delivered to plants
de: Erlaubt die Lieferung von Flüssigkeiten an Pflanzen

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ALLOWS_IRRIGATION_PIPE
source: Allows irrigation pipe connection
de: Erlaubt die Verbindung von Bewässerungsrohren

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ASSIGNEDDUPLICANT
source: This amenity may only be used by the Duplicant it is assigned to
de: Diese Einrichtung wird nur von dem zugewiesenen Duplikanten verwendet

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.BATTERYCAPACITY
source: Can hold {0} of power when connected to a generator
de: Kann {0} Energie speichern wenn sie mit einem Generator verbunden sind

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.BATTERYLEAK
source: Imperfect buildings materials mean {0} battery charge will be lost as heat
de: Mangelhafte Baumaterialien führen dazu, dass {0} Batterieladung als Wärme verloren geht

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.CAPTURE_METHOD_LURE
source: This critter can be moved using a Critter Lure
de: Dieses Kreatur kann mit einem Tierköder umgesiedelt werden

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.CAPTURE_METHOD_TRAP
source: This critter can be captured using a Critter Trap
de: Dieses Kreatur kann mit einem Tierfalle gefangen werden

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.CAPTURE_METHOD_WRANGLE
source: This critter can be captured by a Rancher ------------------ Mark critters for capture using the Wrangle Tool <color=#F44A47>(N)</color>
de: Diese Tier kann von einem Viehzüchter gefangen werden. ------------------ Markiere eine Kreatur die mit einem Fangwerkzeug gefangen werden soll <color=#F44A47>(N)</color>

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.COOLANT
source: {1} of {0} coolant is required to cool off an item produced by this building ------------------ Coolant temperature increase is variable and dictated by the amount of energy needed to cool the produced item
de: {1} von {0} als Kühlmittel wird benötigt, um einen Gegenstand, der von diesem Gebäude produziert wird, abzukühlen ------------------ Die Temperaturerhöhung des Kühlmittels ist variabel und hängt von der Menge der Energie ab, die für die Kühlung des produzierten Artikels benötigt wird

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DECORDECREASED
source: Decreases Decor values by {0} in a {1} tile radius
de: Verringert Dekorationswert um {0} in einem Radius von {1}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DECORPROVIDED
source: Improves Decor values by {0} in a {1} tile radius
de: Verbessert Dekorationswerte um {0} in einem Radius von {1}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DIET_CONSUMED
source: This critter can typically consume these materials at the following rates: {Foodlist}
de: Dieses Tier konsumiert typischerweise diese Materialien in folgenden Raten: {Foodlist}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DIET_HEADER
source: Creatures will eat and digest only specific materials.
de: Tiere fressen und verdauen nur bestimmte Materialien.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DIET_PRODUCED
source: This critter will "produce" the following materials: {Items}
de: Dieses Tier wird die folgenden Materialien "produzieren": {Items}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DISEASECONSUMEDPERUSE
source: Removes {0} of any disease per use
de: Entfernt {0} von jeder Krankheit pro Verwendung

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DISEASEEMITTEDPERUSE
source: Produces {1} of {0} per use
de: Produziert {1} {0} pro Verwendung

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DOCTORING
source: Doctoring increases existing health benefits and can allow treatment of otherwise stubborn diseases
de: Die Behandlung verbessert existierende Gesundheitsvorteilt und erlaubt die Therapie von ansonsten eher sturen Krankheiten

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DUPLICANTMOVEMENTBOOST
source: Duplicants walk {0} faster on this tile
de: Duplikanten laufen {0} schneller auf diesem Feld

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTCONSUMED
source: Consumes {1} of {0} when in use
de: Verbraucht {1} von {0} bei Benutzung

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTCONSUMEDPERUSE
source: Consumes {1} of {0} per use
de: Verbraucht {1} von {0} pro Benutzung

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTEMITTED
source: Produces {1} of {0} when in use
de: Produziert {1} von {0} bei Benutzung

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTEMITTEDPERUSE
source: Produces {1} of {0} per use
de: Produziert {1} von {0} pro Verwendung

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ENABLESDOMESTICGROWTH
source: Accelerates plant growth and maturation
de: Beschleunigt Pflanzenwachstum und -reifezeit

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ENERGYCONSUMED
source: Draws {0} from the power grid it's connected to
de: Verbraucht {0} aus dem verbundenen Stromnetz

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ENERGYGENERATED
source: Produces {0} for the power grid it's connected to
de: Produziert {0} Energie für verbundenes Stromnetz

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.FABRICATES
source: Fabrication is the production of items and equipment
de: Herstellung ist die Produktion von Gegenständen und Geräten

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GASCOOLING
source: Reduces the temperature of piped gases by {0}
de: Reduziert die Temperatur von Rohrleitungen um {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_DISEASE
source: {0} germs are present in the output of this geyser.
de: {0} Keime sind im Ausstoß dieses Geysirs vorhanden.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_PERIOD
source: This geyser will produce for {0} of every {1}
de: Dieser Geysir erzeugt für {0} alle {1}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_PRODUCTION
source: While erupting, this geyser will produce {0} at a rate of {1}, and at a temperature of {2}.
de: Während des Ausbruchs produziert dieser Geysir {0} mit einer Rate von {1} und einer Temeratur von {2}.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_YEAR_NEXT_ACTIVE
source: This geyser will become active in {0}.
de: Dieser Geysir wird in {0} aktiv.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_YEAR_NEXT_DORMANT
source: This geyser will become dormant in {0}.
de: Dieser Geysir wird in {0} inaktiv.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_YEAR_PERIOD
source: This geyser will be active for {0} out of every {1}. It will be dormant the rest of the time.
de: Dieser Geysir ist für {0} alle {1} aktiv. Er wird den Rest der Zeit ruhen.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_YEAR_UNSTUDIED
source: A researcher must analyze this geyser to determine its geoactive period.
de: Ein Forscher muss diesen Geysir analysieren, um seine geoaktive Periode zu bestimmen.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.HEATCONSUMED
source: Dissipates {0} per second Sum temperature change can be affected by the material attributes of the cooled substance: • mass • specific heat capacity • surface area • insulation thickness • thermal conductivity
de: Führt {0} pro Sekunde ab Die Gesamttemperaturänderung kann durch die Materialeigenschaften des gekühlte Stoffes beeinflusst werden: • Masse • spezifische Wärmekapazität • Oberfläche • Dicke der Isolierung • Wärmeleitfähigkeit

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.HEATGENERATED
source: Generates {0} per second Sum temperature change is affected by the material attributes of the heated substance: • mass • specific heat capacity • surface area • insulation thickness • thermal conductivity
de: Erzeugt {0} pro Sekunde Die Gesamttemperaturänderung kann durch die Materialeigenschaften des erwärmten Stoffes beeinflusst werden: • Masse • spezifische Wärmekapazität • Oberfläche • Dicke der Isolierung • Wärmeleitfähigkeit

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.HEATGENERATED_AIRCONDITIONER
source: Generates heat based on the volume, temperature, and specific heat capacity of the pumped gas ------------------ Cooling 1 Kg of room temperature oxygen will output {0} per second
de: Erzeugt Wärme basierend auf dem Volumen, der Temperatur und der spezifischen Wärmekapazität des gepumpten Gases. ------------------ Kühlen von 1 kg Sauerstoff bei Raumtemperatur liefert {0} pro Sekunde

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.HEATGENERATED_LIQUIDCONDITIONER
source: Generates heat based on the volume, temperature, and specific heat capacity of the pumped liquid ------------------ Cooling 1 Kg of room temperature water will output {0} per second
de: Erzeugt Wärme basierend auf dem Volumen, der Temperatur und der spezifischen Wärmekapazität der gepumpten Flüssigkeit ------------------\ Kühlen von 1 kg Wasser bei Raumtemperatur liefert {0} pro Sekunde

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.IMPROVED_BUILDINGS
source: Tune Ups will improve these buildings:
de: Feinabstimmungen werden diese Gebäude verbessern:

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ITEM_TEMPERATURE_ADJUST
source: Stored items will reach a temperature of {0} over time
de: Gelagerte Gegenstände erreichen über die Zeit eine Temperatur von {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.LIQUIDCOOLING
source: Reduces the temperature of piped liquids by {0}
de: Reduziert die Temperatur von transportierten Flüssigkeiten um {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.MAX_WATTAGE
source: Drawing more than the maximum allowed power can result in damage to the circuit
de: Mehr als die erlaubte Energiemenge abzurufen, kann den Schaltkreis beschädigen

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.MINIMUM_TEMP
source: Ceases to function when temperatures fall below {0}
de: Funktioniert nicht mehr, wenn die Temperaturen unter {0} fallen

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.MOVEMENT_BONUS
source: Increases the Runspeed of Duplicants
de: Erhöht die Laufgeschwindigkeit der Duplikanten

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.NOISE_POLLUTION_DECREASE
source: Dampens noise at {0} dB in a {1} tile radius
de: Dämpft Lärm um {0} dB in einem Radius von {1}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.NOISE_POLLUTION_INCREASE
source: Produces noise at {0} dB in a {1} tile radius
de: Produziert Lärm mit {0} dB in einem Radius von {1}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.OPERATIONEFFECTS
source: The building will produce these effects when its requirements are met
de: Das Objekt erzeugt folgende Effekte, wenn die Anforderungen erfüllt sind

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.OPERATIONREQUIREMENTS
source: All requirements must be met in order for this building to operate
de: Alle Voraussetzungen müssen erfüllt sein, damit dieses Objekt betrieben werden kann

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.OVER_PRESSURE_MASS
source: Ceases to function when the surrounding mass is above {0}
de: Funktioniert nicht mehr, wenn die umgebende Masse über {0} liegt

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.OVERHEAT_TEMP
source: Begins overheating at {0} and melts down at {1}
de: Beginnt bei {0} zu überhitzen und schmilzt bei {1}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.PLANTERBOX_PENTALTY
source: Plants grow more slowly when contained within boxes
de: Pflanzen wachsen langsamer, wenn sie in Kisten gehalten werden

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.PREFERS_ROOM
source: This building gains additional effects or functionality when built inside a {0}
de: Dieses Gebäude erhält zusätzliche Effekte oder Funktionalitäten, wenn es innerhalb eines/einer {0} gebaut wird.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.PROCESSEDITEM
source: Refining this material produces {0}
de: Dieses Material zu verarbeiten produziert {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.PROCESSES
source: This building processes raw materials into refined materials
de: Dieses Gebäude verarbeitet rohe Materialien zu veredelten

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.PRODUCES_RESEARCH_POINTS
source: Produces {0} research
de: Produziert {0}-Forschung

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REFILLOXYGENTANK
source: Refills Exosuit Oxygen Tanks with oxygen for reuse
de: Füllt die Tanks des Anzugs wieder mit Sauerstoff

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REFINEMENT_ENERGY_HAS_COOLANT
source: {0} of heat will be produced to cool off the fabricated item This will raise the temperature of the contained {1} by {2}, and heat the containing building
de: {0} als Wärme wird abgegeben, um das gefertigte Teil abzukühlen Dies wird die Temperatur des enthaltenen {1} um {2} erhöhen und das Gebäude erwärmen

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REFINEMENT_ENERGY_NO_COOLANT
source: {0} of heat will be produced to cool off the fabricated item If {1} is used for coolant, its temperature will be raised by {2}, and will heat the containing building
de: {0} an Wärme wird abgegeben, um das gefertigte Teil abzukühlen Wenn {1} als Kühlmittel verwendet wird, erhöht sich seine Temperatur um {2}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REMOVES_DISEASE
source: Cooking pasteurizes ingredients and removes their disease risk
de: Kochen pasteurisiert Zutaten und entfernt ihr Krankheitsrisiko

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REMOVESEFFECTSUBTITLE
source: Use of this building will remove the listed effects
de: Die Nutzung dieses Objekts entfernt folgende Effekte

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESCREATIVITY
source: A Duplicant must work on this object to create art
de: Ein Duplikant muss an diesem Objekt arbeiten um Kunst zu erschaffen

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESELEMENT
source: Must receive deliveries of {0} to function
de: Muss, um zu funktioniernen, mit {0} beliefert werden

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESGASINPUT
source: Must receive gas from a gas pipe system
de: Braucht Gas aus einem Rohrsystem

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESGASOUTPUT
source: Must expel gas through a gas pipe system
de: Muss Gas in ein Rohrsystem ausstoßen

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESGASOUTPUTS
source: Must expel gas through a gas pipe system
de: Muss Gas in ein Rohrsystem ausstoßen

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESLIQUIDINPUT
source: Must receive liquid from a liquid pipe system
de: Braucht Flüssigkeit aus einem Rohrsystem

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESLIQUIDOUTPUT
source: Must expel liquid through a liquid pipe system
de: Muss Flüssigkeit in ein Rohrsystem ausstoßen

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESLIQUIDOUTPUTS
source: Must expel liquid through a liquid pipe system
de: Muss Flüssigkeit in ein Rohrsystem ausstoßen

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESMANUALOPERATION
source: A Duplicant must be present to run this building
de: Ein Duplikant muss dieses Gebäude bedienen

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESPOWER
source: Must be connected to a power grid with at least -{0} of available power
de: Muss mit einem Stromnetz verbunden sein, mit mindestens -{0} verfügbarer Energie

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESPOWERGENERATOR
source: Must be connected to a power producing generator to function
de: Muss mit einem Generator verbunden sein, um zu funktionieren

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESROOM
source: Must be built within a Dedicated Room ------------------ Room will become a {0} after construction
de: Muss in einem speziellen Raum gebaut werden ------------------ Raum wird nach der Konstruktion zu einem {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESSEED
source: Must receive a plant seed
de: Braucht Samen einer Pflanze

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.RESEARCH_MATERIALS
source: This research station consumes {1} of {0} for each research point produced
de: Diese Forschungsstation verbraucht {1} von {0} für jeden prodzierten Forschungspunkt

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.SCALE_GROWTH
source: This critter can be sheared every {Time} to produce {Amount} {Item}
de: Dieses Tier kann alle {Time} geschoren werden, um {Amount} an {Item} zu erhalten

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.SCALE_GROWTH_ATMO
source: This critter can be sheared every {Time} to produce {Amount} {Item} An atmosphere of {Atmosphere} is required to stimulate growth
de: Dieses Tier kann alle {Time} geschoren werden, um {Amount} an {Item} zu erhalten Eine Atmosphäre aus {Atmosphere} ist erforderlich, um das Wachstum zu aktivieren

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.STORAGECAPACITY
source: Holds up to {0} of material
de: Kann bis zu {0} Material lagern

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.STRESSREDUCEDPERMINUTE
source: Removes {0} of Duplicants' Stress for every uninterrupted minute of use
de: Entfernt {0} Stress von Duplikanten jede ununterbrochene Minute

# STRINGS.UI.CALCULATING
source: Calculating...
de: Berechne...

# STRINGS.UI.CANCELPLACEINRECEPTACLE
source: Cancel
de: Abbrechen

# STRINGS.UI.CANCELREMOVALFROMRECEPTACLE
source: Cancel
de: Abbrechen

# STRINGS.UI.CHANGEPERCYCLE
source: Change per cycle: {0}
de: Veränderung pro Zyklus: {0}
