Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.BUILDING.DETAILS.USE_COUNT
source: Uses: {0}
de: Verwendungen: {0}

# STRINGS.BUILDING.DETAILS.USE_COUNT_TOOLTIP
source: This building has been used {0} times
de: Dieses Objekt wurde bisher {0} mal verwendet

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.ACTIVE.NAME
source: Access Restrictions
de: Zugriffsbeschränkungen

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.ACTIVE.TOOLTIP
source: Some Duplicants are prohibited from passing through this door by the current access settings
de: Einigen Duplikanten ist es verboten, diese Tür durch die aktuellen Zugangseinstellungen zu benutzen

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.OFFLINE.NAME
source: Access Control Offline
de: Zugriffskontrolle offline

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.OFFLINE.TOOLTIP
source: This door has granted Emergency Access Permissions ------------------ All Duplicants are permitted to pass through it until power is restored
de: Diese Tür hat Notfallzugriffsberechtigungen aktiviert ------------------ Alle Duplikanten können die Türe benutzen, bis die Stromversorgung wiederhergestellt ist

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.NAME
source: Damage: Tantrum
de: Schaden durch: Wutanfall

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.NOTIFICATION
source: Building Damage: Tantrum
de: Objekt beschädigt durch: Wutanfall

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.NOTIFICATION_TOOLTIP
source: Stressed Duplicants are damaging these buildings: {0}
de: Gestresste Duplikanten beschädigen diese Objekte: {0}

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.TOOLTIP
source: A stressed Duplicant is damaging this building
de: Ein gestresster Duplikant beschädigte dieses Objekt

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDPUBLIC.NAME
source: Assigned to: Public
de: Zugewiesen an: Öffentlichkeit

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDPUBLIC.TOOLTIP
source: Any Duplicant can use this amenity
de: Jeder Duplikant kann diese Einrichtung benutzen

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTO.NAME
source: Assigned to: {Assignee}
de: Zugewiesen an: {Assignee}

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTO.TOOLTIP
source: Only {Assignee} can use this amenity
de: Nur {Assignee} kann diese Einrichtung benutzen

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTOROOM.NAME
source: Assigned to: {0}
de: Zugewiesen an: {0}

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTOROOM.TOOLTIP
source: Any Duplicant assigned to this room can use this amenity
de: Jeder Duplikant, der diesem Raum zugeteilt ist, kann diese Einrichtung benutzen

# STRINGS.BUILDING.STATUSITEMS.AWAITINGARTING.NAME
source: Incomplete Artwork
de: Unvollständiges Kunstwerk

# STRINGS.BUILDING.STATUSITEMS.AWAITINGARTING.TOOLTIP
source: This building requires a Duplicant's artistic touch
de: Dieses Objekt erfordert die künstlerische Note eines Duplikanten

# STRINGS.BUILDING.STATUSITEMS.AWAITINGBAITDELIVERY.NAME
source: Awaiting Bait
de: Warte auf Köder

# STRINGS.BUILDING.STATUSITEMS.AWAITINGBAITDELIVERY.TOOLTIP
source: Awaiting delivery of selected bait
de: Warte auf Lieferung des gewählten Köders

# STRINGS.BUILDING.STATUSITEMS.AWAITINGCOMPOSTFLIP.NAME
source: Requires Flipping
de: Muss umgegraben werden

# STRINGS.BUILDING.STATUSITEMS.AWAITINGCOMPOSTFLIP.TOOLTIP
source: Compost must be flipped periodically to produce fertilizer
de: Kompost muss regelmäßig umgegraben werden um Dünger zu produzieren

# STRINGS.BUILDING.STATUSITEMS.AWAITINGEGGDELIVERY.NAME
source: Awaiting Delivery
de: Warte auf Lieferung

# STRINGS.BUILDING.STATUSITEMS.AWAITINGEGGDELIVERY.TOOLTIP
source: Awaiting delivery of selected egg
de: Warte auf Lieferung eines ausgewählten Eis

# STRINGS.BUILDING.STATUSITEMS.AWAITINGFUEL.NAME
source: Awaiting Fuel: {0}
de: Warte auf Treibstoff: {0}

# STRINGS.BUILDING.STATUSITEMS.AWAITINGFUEL.TOOLTIP
source: This building requires {1} of {0} to operate
de: Dieses Gebäude benötigt {1} {0} um zu funktionieren

# STRINGS.BUILDING.STATUSITEMS.AWAITINGSEEDDELIVERY.NAME
source: Awaiting Delivery
de: Warte auf Lieferung

# STRINGS.BUILDING.STATUSITEMS.AWAITINGSEEDDELIVERY.TOOLTIP
source: Awaiting delivery of selected seed
de: Warte auf Lieferung des ausgewählten Samens

# STRINGS.BUILDING.STATUSITEMS.AWAITINGWASTE.NAME
source: Awaiting Compostables
de: Warte auf Kompostiermaterialien

# STRINGS.BUILDING.STATUSITEMS.AWAITINGWASTE.TOOLTIP
source: More waste material is required to begin the composting process
de: Mehr Abfall wird benötigt um den Kompostierungsprozess zu beginnen

# STRINGS.BUILDING.STATUSITEMS.BATTERIESSUFFICIENTLYFULL.NAME
source: Batteries Sufficiently Full
de: Batterien ausreichend voll

# STRINGS.BUILDING.STATUSITEMS.BATTERIESSUFFICIENTLYFULL.TOOLTIP
source: All batteries are above the refill threshold
de: Alle Batterien liegen oberhalb der Ladeschwelle

# STRINGS.BUILDING.STATUSITEMS.BOTTLE_EMPTIER.ALLOWED.NAME
source: Autobottling: On
de: Autoabfüllung: An

# STRINGS.BUILDING.STATUSITEMS.BOTTLE_EMPTIER.ALLOWED.TOOLTIP
source: Duplicants may specifically fetch liquid from Pitcher Pumps to bring to this location
de: Duplikanten können Flüssigkeiten direkt von Handpumpen holen und hierher bringen

# STRINGS.BUILDING.STATUSITEMS.BOTTLE_EMPTIER.DENIED.NAME
source: Autobottling: Off
de: Autoabfüllung: Aus

# STRINGS.BUILDING.STATUSITEMS.BOTTLE_EMPTIER.DENIED.TOOLTIP
source: Duplicants may not specifically fetch liquid from Pitcher Pumps to bring to this location
de: Duplikanten holen keine Flüssigkeiten direkt von Handpumpen hierher

# STRINGS.BUILDING.STATUSITEMS.BROKEN.NAME
source: Broken
de: Defekt

# STRINGS.BUILDING.STATUSITEMS.BROKEN.TOOLTIP
source: ------------------ This building received damage from {DamageInfo}
de: ------------------ Dieses Gebäude wurde von {DamageInfo} beschädigt

# STRINGS.BUILDING.STATUSITEMS.BUILDINGDISABLED.NAME
source: Building Disabled
de: Maschine ausgeschaltet

# STRINGS.BUILDING.STATUSITEMS.BUILDINGDISABLED.TOOLTIP
source: Press <color=#F44A47>[ENTER]</color> to resume use
de: Drücke <color=#F44A47>[ENTER]</color>, um es zu aktivieren

# STRINGS.BUILDING.STATUSITEMS.BURNER.BURNING_FUEL.NAME
source: Consuming Fuel: {0}
de: Verbraucht Brennstoff: {o}

# STRINGS.BUILDING.STATUSITEMS.BURNER.BURNING_FUEL.TOOLTIP
source: {0} fuel remaining
de: {0} Brennstoff verbleibend

# STRINGS.BUILDING.STATUSITEMS.BURNER.HAS_FUEL.NAME
source: Fueled: {0}
de: Betankt: {0}

# STRINGS.BUILDING.STATUSITEMS.BURNER.HAS_FUEL.TOOLTIP
source: {0} fuel remaining
de: {0} Brennstoff verbleibend

# STRINGS.BUILDING.STATUSITEMS.CANNOTCOOLFURTHER.NAME
source: Minimum Temperature Reached
de: Minimale Temperatur erreicht

# STRINGS.BUILDING.STATUSITEMS.CANNOTCOOLFURTHER.TOOLTIP
source: This building cannot cool the surrounding environment below {0}
de: Dieses Objekt kann die Umgebung nicht unter {0} kühlen

# STRINGS.BUILDING.STATUSITEMS.CHANGEDOORCONTROLSTATE.NAME
source: Pending Door State Change: {ControlState}
de: Warte auf Änderung des Türstatus: {ControlState}

# STRINGS.BUILDING.STATUSITEMS.CHANGEDOORCONTROLSTATE.TOOLTIP
source: Waiting for a Duplicant to change control state
de: Warte auf Duplikant, der den Status ändert

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.LOGIC_CONTROLLED_CLOSED
source: Clearance: Not Permitted
de: Freigabe: Keine

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.LOGIC_CONTROLLED_DISCONNECTED
source: No Automation
de: Keine Automatisierung

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.LOGIC_CONTROLLED_OPEN
source: Clearance: Permitted
de: Freigabe: Erlaubt

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.TOOLTIPS.LOGIC_CONTROLLED_CLOSED
source: Automated Checkpoint is Active, allowing Duplicants to pass
de: Automatisierter Checkpoint ist aktiv, so dass Duplikanten passieren können

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.TOOLTIPS.LOGIC_CONTROLLED_DISCONNECTED
source: This Checkpoint has not been connected to an automation grid
de: Dieses Gebäude ist nicht mit einem Automatisierungsnetz verbunden

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.TOOLTIPS.LOGIC_CONTROLLED_OPEN
source: Automated Checkpoint is on Standby, preventing Duplicants from passing
de: Automatischer Checkpoint ist im Bereitschafts-Modus und verhindert, dass Duplikate passieren

# STRINGS.BUILDING.STATUSITEMS.CLINICOUTSIDEHOSPITAL.NAME
source: Medical building outside Med Bay
de: Medizinisches Objekt außerhalb der Krankenstation

# STRINGS.BUILDING.STATUSITEMS.CLINICOUTSIDEHOSPITAL.TOOLTIP
source: Rebuild this medical equipment in a Med Bay to more effectively quarantine sick Duplicants
de: Baue diese medizinische Ausrüstung in eine Krankenstation um deine Duplikanten besser unter Quarantäne stellen zu können

# STRINGS.BUILDING.STATUSITEMS.COLONYLACKSREQUIREDROLEPERK.NAME
source: Colony Lacks {Roles}s
de: Kolonie fehlen {Roles}

# STRINGS.BUILDING.STATUSITEMS.COLONYLACKSREQUIREDROLEPERK.TOOLTIP
source: Open the Jobs Panel <color=#F44A47><b>(L)</b></color> and assign a Duplicant to the {Roles} position to use this building
de: Öffne das Berufs-Panel <color=#F44A47><b>(L)</b></b></color> und weise der Position {Roles} einen Duplikanten zu, um dieses Gebäude zu nutzen

# STRINGS.BUILDING.STATUSITEMS.CONDUITBLOCKED.NAME
source: Pipe Blocked
de: Rohr blockiert

# STRINGS.BUILDING.STATUSITEMS.CONDUITBLOCKED.TOOLTIP
source: This pipe system is not serviceable
de: Das Rohrsystem ist nicht brauchbar

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTABLEDIGUNREACHABLE.NAME
source: Unreachable Dig
de: Unerreichbarer Grabeort

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTABLEDIGUNREACHABLE.TOOLTIP
source: This construction site contains cells that cannot be dug out
de: Diese Baustelle beinhaltet Zellen, die nicht in Reichweite zum Graben sind

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTIONUNREACHABLE.NAME
source: Unreachable Build
de: Unerreichbare Baustelle

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTIONUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this construction site
de: Duplikanten können die Baustelle nicht erreichen

# STRINGS.BUILDING.STATUSITEMS.CONSUMINGFROMSTORAGE.NAME
source: Consuming {ElementTypes}: {FlowRate}
de: Verbraucht {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.CONSUMINGFROMSTORAGE.TOOLTIP
source: This building is consuming {ElementTypes} from storage
de: Dieses Gebäude verbraucht {ElementTypes} aus dem Lager

# STRINGS.BUILDING.STATUSITEMS.CONVEYOR.NAME
source: Contents: {Contents}
de: Inhalt: {Contents}

# STRINGS.BUILDING.STATUSITEMS.CONVEYOR.TOOLTIP
source: This conveyor is delivering {Contents}
de: Diese Fördereinrichtung liefert {Contents}

# STRINGS.BUILDING.STATUSITEMS.CONVEYOR_CONTENTS.CONTENTS
source: {0} of {1} at {2}
de: {0} von {1} bei {2}

# STRINGS.BUILDING.STATUSITEMS.CONVEYOR_CONTENTS.EMPTY
source: Empty
de: Leer

# STRINGS.BUILDING.STATUSITEMS.COOLING.NAME
source: Cooling
de: Kühlen

# STRINGS.BUILDING.STATUSITEMS.COOLING.TOOLTIP
source: This building is cooling the surrounding area
de: Diese Maschine kühlt die Umgebung

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDCOLDGAS.NAME
source: Gas Too Cold
de: Gas zu kalt

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDCOLDGAS.TOOLTIP
source: This building cannot cool incoming pipe contents below {0} Current Pipe Contents: {0}
de: Dieses Objekt kann die eingehenden Rohrinhalte nicht unter {0} abkühlen Aktueller Rohrinhalt: {0}

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDCOLDLIQUID.NAME
source: Liquid Too Cold
de: Flüssigkeit zu kalt

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDCOLDLIQUID.TOOLTIP
source: This building cannot cool incoming pipe contents below {0} Current Pipe Contents: {0}
de: Dieses Objekt kann die eingehenden Rohrinhalte nicht unter {0} abkühlen Aktueller Rohrinhalt: {0}

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDHOTENV.NAME
source: Gas Too Hot
de: Gas zu heiß

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDHOTENV.TOOLTIP
source: Incoming pipe contents cannot be cooled more than {2} below the surrounding environment Environment: {0} Current Pipe Contents: {1}
de: Eingehende Rohrinhalte können nicht mehr als {2} unterhalb der Umgebung abgekühlt werden Umgebung: {0} Aktueller Rohrinhalt: {1}

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDHOTLIQUID.NAME
source: Liquid Too Hot
de: Zu heisse Flüssigkeit

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDHOTLIQUID.TOOLTIP
source: Incoming pipe contents cannot be cooled more than {2} below the surrounding environment Environment: {0} Current Pipe Contents: {1}
de: Eingehende Rohrinhalte können nicht mehr als {2} unterhalb der Umgebung abgekühlt werden Umgebung: {0} Aktueller Rohrinhalt: {1}

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.NEEDSBAIT.NAME
source: Needs Bait
de: Benötigt Köder

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.NEEDSBAIT.TOOLTIP
source: This trap needs to be baited before it can be set
de: Diese Falle benötigt einen Köder bevor sie platziert werden kann

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.READY.NAME
source: Set
de: Gestellt

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.READY.TOOLTIP
source: This trap has been set and is ready to catch a critter
de: Diese Falle wurde gestellt und ist bereit, eine Viech zu fangen

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.SPRUNG.NAME
source: Sprung
de: Klap

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.SPRUNG.TOOLTIP
source: This trap has caught a {0}!
de: Diese Falle hat ein {0} gefangen!

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.CLOSED
source: Locked
de: Verschlossen

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.NAME
source: Current State: {ControlState}
de: Aktueller Zustand: {ControlState}

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.OPENED
source: Opened
de: Geöffnet

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.TOOLTIP
source: Current State: {ControlState} ------------------ Auto: Duplicants open and close this door as needed Locked: Nothing may pass through Open: This door will remain open
de: Aktueller Status: {ControlState} ------------------ Auto: Duplikanten öffnen und schließen die Tür, falls nötig Geschlossen: Die Tür bleibt geschlossen Geöffnet: Die Tür bleibt offen

# STRINGS.BUILDING.STATUSITEMS.DIGREQUIRESROLEPERK.NAME
source: Miner-Only Dig
de: Graben nur durch Bergarbeiter

# STRINGS.BUILDING.STATUSITEMS.DIGREQUIRESROLEPERK.TOOLTIP
source: Only Duplicants trained in one of the following jobs can mine this material: {Roles}
de: Nur Duplikanten, die in einem der folgenden Berufe ausgebildet wurden, können dieses Material abbauen: {Roles}

# STRINGS.BUILDING.STATUSITEMS.DIGUNREACHABLE.NAME
source: Unreachable Dig
de: Unerreichbarer Grabeort

# STRINGS.BUILDING.STATUSITEMS.DIGUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this area
de: Duplikanten können das Areal nicht erreichen

# STRINGS.BUILDING.STATUSITEMS.DIRECTION_CONTROL.DIRECTIONS.BOTH
source: Both
de: Beide

# STRINGS.BUILDING.STATUSITEMS.DIRECTION_CONTROL.DIRECTIONS.LEFT
source: Left
de: Links

# STRINGS.BUILDING.STATUSITEMS.DIRECTION_CONTROL.DIRECTIONS.RIGHT
source: Right
de: Rechts

# STRINGS.BUILDING.STATUSITEMS.DIRECTION_CONTROL.NAME
source: Use Direction: {Direction}
de: Verwendungsrichtung: {Direction}

# STRINGS.BUILDING.STATUSITEMS.DIRECTION_CONTROL.TOOLTIP
source: Duplicants will only use this building when walking by it. Currently allowed direction: {Direction}
de: Duplikanten werden dieses Gebäude nur beim Vorbeilaufen verwenden. Derzeit erlaubte Richtung: {Direction}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONSUMER.NAME
source: Consuming {ElementTypes}: {FlowRate}
de: Verbraucht {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONSUMER.TOOLTIP
source: This building is utilizing ambient {ElementTypes} from the environment
de: Dieses Objekt nutzt {ElementTypes} aus der Umgebung

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTERINPUT.NAME
source: Using {ElementTypes}: {FlowRate}
de: Verbraucht {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTERINPUT.TOOLTIP
source: This building is using {ElementTypes} from storage at a rate of {FlowRate}
de: Dieses Objekt verbraucht {ElementTypes} aus dem Vorrat mit einer Rate von {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTEROUTPUT.NAME
source: Emitting {ElementTypes}: {FlowRate}
de: Erzeugt {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTEROUTPUT.TOOLTIP
source: This building is releasing {ElementTypes} at a rate of {FlowRate}
de: Dieses Objekt erzeugt {ElementTypes} mit einer Rate von {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTEMITTEROUTPUT.NAME
source: Emitting {ElementTypes}: {FlowRate}
de: Erzeugt {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTEMITTEROUTPUT.TOOLTIP
source: This object is releasing {ElementTypes} at a rate of {FlowRate}
de: Dieses Objekt erzeugt {ElementTypes} mit einer Rate von {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGCO2.NAME
source: Emitting CO<sub>2</sub>: {FlowRate}
de: Erzeugt CO<sub>2</sub>: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGCO2.TOOLTIP
source: Producing CO<sub>2</sub> at {FlowRate}
de: Produziert CO<sub>2</sub> mit {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGELEMENT.NAME
source: Emitting {ElementType}: {FlowRate}
de: Erzeugt {ElementType}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGELEMENT.TOOLTIP
source: Producing {ElementType} at {FlowRate}
de: Produziert {ElementType} mit einer Rate von {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGGASAVG.NAME
source: Emitting {Element}: {FlowRate}
de: Stößt {ElementType} aus: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGGASAVG.TOOLTIP
source: Producing {Element} at a rate of {FlowRate}
de: Produziert {Element} mit einer Rate von {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGLIGHT.NAME
source: Emitting Light
de: Leuchtet

# STRINGS.BUILDING.STATUSITEMS.EMITTINGLIGHT.TOOLTIP
source: Open the Light Overlay [{LightGridOverlay}] to view this light's visibility radius
de: Öffne das Licht-Overlay [{LightGridOverlay}] um den Radius dieser Lampe zu sehen

# STRINGS.BUILDING.STATUSITEMS.EMITTINGOXYGENAVG.NAME
source: Emitting <link="OXYGEN">Oxygen</link>: {FlowRate}
de: Erzeugt <link="OXYGEN">Sauerstoff</link>: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGOXYGENAVG.TOOLTIP
source: Producing oxygen at a rate of {FlowRate}
de: Produziert Sauerstoff mit einer Rate von {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMPTYPUMPINGSTATION.NAME
source: Empty
de: Leer

# STRINGS.BUILDING.STATUSITEMS.EMPTYPUMPINGSTATION.TOOLTIP
source: This pumping station cannot access any liquid
de: Diese Pumpstation erreicht keine Flüssigkeit

# STRINGS.BUILDING.STATUSITEMS.ENOUGH_COOLANT.NAME
source: Awaiting Coolant
de: Warte auf Kühlmittel

# STRINGS.BUILDING.STATUSITEMS.ENOUGH_COOLANT.TOOLTIP
source: {1} of {0} must be present in storage to begin production
de: {1} {0} müssen im Inventar sein, bevor die Produktion beginnt

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NAME
source: Entombed
de: Verschüttet

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NOTIFICATION_NAME
source: Building entombment
de: Maschine verschüttet

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NOTIFICATION_TOOLTIP
source: These buildings are entombed and need to be dug out:
de: Diese Objekte sind verschüttet und müssen ausgegraben werden:

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.TOOLTIP
source: Must be dug out by a Duplicant
de: Muss von einem Duplikanten ausgegraben werden

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.ARMED.NAME
source: Armed
de: Scharf

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.ARMED.TOOLTIP
source: Stand back, this baby's ready to blow!
de: Geh in Deckung, die Bombe ist bereit!

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.COUNTDOWN.TOOLTIP
source: {0} seconds until detonation
de: {0} Sekunden bis zur Detonation

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.DUPE_DANGER.NAME
source: Duplicant Preservation Override
de: Duplikantenschutz überbrücken

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.DUPE_DANGER.TOOLTIP
source: Explosive disabled due to close Duplicant proximity
de: Sprengstoff deaktiviert Duplikant in der Nähe

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.EXPLODING.NAME
source: Exploding
de: Explodiert

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.UNARMED.NAME
source: Unarmed
de: Gesichert

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.UNARMED.TOOLTIP
source: This explosive is currently inactive
de: Dieser Sprengstoff ist derzeit inaktiv

# STRINGS.BUILDING.STATUSITEMS.EXPIRED.NAME
source: Depleted
de: Aufgebraucht

# STRINGS.BUILDING.STATUSITEMS.EXPIRED.TOOLTIP
source: This building has no more use
de: Dieses Objekt hat keinen Nutzen mehr

# STRINGS.BUILDING.STATUSITEMS.FABRICATOREMPTY.NAME
source: No Fabrications Queued
de: Keine Produktion in Warteliste

# STRINGS.BUILDING.STATUSITEMS.FABRICATOREMPTY.TOOLTIP
source: Select a recipe to begin fabrication
de: Gebe ein Produkt in Auftrag um die Herstellung zu beginnen

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NAME
source: Building Flooded
de: Objekt überflutet

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NOTIFICATION_NAME
source: Flooding
de: Überflutung

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NOTIFICATION_TOOLTIP
source: These buildings are flooded:
de: Diese Objekte sind überflutet:

# STRINGS.BUILDING.STATUSITEMS.FLOODED.TOOLTIP
source: Building cannot function at current saturation
de: Objekt kann aufgrund der derzeitigen Sättigung nicht arbeiten

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILET.NAME
source: Lavatory Ready
de: WC bereit

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILET.TOOLTIP
source: This bathroom is ready to receive visitors
de: Dieses WC ist bereit für Besucher

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILETINUSE.NAME
source: Lavatory In Use
de: WC besetzt

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILETINUSE.TOOLTIP
source: This bathroom is occupied
de: Dieses WC ist besetzt

# STRINGS.BUILDING.STATUSITEMS.FOOD_CONTAINERS_OUTSIDE_RANGE.NAME
source: Unreachable food
de: Unerreichbares Essen

# STRINGS.BUILDING.STATUSITEMS.FOOD_CONTAINERS_OUTSIDE_RANGE.TOOLTIP
source: Recuperating Duplicants must have food available within {0} cells
de: Genesende Duplikanten müssen Nahrung innerhalb von {0} Feldern zur Verfügung haben

# STRINGS.BUILDING.STATUSITEMS.GASPIPEEMPTY.NAME
source: Empty Pipe
de: Leeres Rohr

# STRINGS.BUILDING.STATUSITEMS.GASPIPEEMPTY.TOOLTIP
source: There is no gas in this pipe
de: Es ist kein Gas im Rohr

# STRINGS.BUILDING.STATUSITEMS.GASPIPEOBSTRUCTED.NAME
source: Not Pumping
de: Pumpt nicht

# STRINGS.BUILDING.STATUSITEMS.GASPIPEOBSTRUCTED.TOOLTIP
source: This pump is not active
de: Diese Pumpe ist nicht aktiv

# STRINGS.BUILDING.STATUSITEMS.GASVENTOBSTRUCTED.NAME
source: Gas Vent Obstructed
de: Lüftung versperrt

# STRINGS.BUILDING.STATUSITEMS.GASVENTOBSTRUCTED.TOOLTIP
source: A pipe has been obstructed and is preventing gas flow to this vent
de: Ein Rohr wurde blockiert und verhindert den Gasfluss zu dieser Entlüftung

# STRINGS.BUILDING.STATUSITEMS.GASVENTOVERPRESSURE.NAME
source: Gas Vent Overpressure
de: Überdruck in der Lüftung

# STRINGS.BUILDING.STATUSITEMS.GASVENTOVERPRESSURE.TOOLTIP
source: High air or liquid pressure in this area is preventing further liquid emission Reduce pressure by pumping gas away or clearing more space
de: Hoher Luft- oder Flüssigkeitsdruck des Gebiets verhindert weiteren Flüssigkeitsausstoß. Reduziere den Druck, indem du Gas wegpumpst oder mehr Platz schaffst

# STRINGS.BUILDING.STATUSITEMS.GENERATOROFFLINE.NAME
source: Generator Idle
de: Generator inaktiv

# STRINGS.BUILDING.STATUSITEMS.GENERATOROFFLINE.TOOLTIP
source: This power source is idle
de: Diese Stromquelle ist inaktiv

# STRINGS.BUILDING.STATUSITEMS.GENESHUFFLECOMPLETED.NAME
source: Neural vacillation complete
de: Neuronale Oszillation beendet

# STRINGS.BUILDING.STATUSITEMS.GENESHUFFLECOMPLETED.TOOLTIP
source: The Duplicant has completed the neural vacillation process and is ready to be released
de: Der Duplikant hat den neuronalen Oszillationsprozess abgeschlossen und ist bereit, freigelassen zu werden
