Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.SOURCE_TOOLTIP_SUFFIX
source: This symptom causes Duplicants to expel germs from their body ------------------ They may infect other Duplicants as a result
de: Dieses Symptom lässt Duplikanten Keime aus ihrem Körper ausstoßen ------------------ Dabei können andere Duplikanten angesteckt werden

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.SYMPTOMS
source: Other Symptoms:
de: Weitere Symptome:

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.SYMPTOMS_TOOLTIP
source: These symptoms must run their course and cannot be alleviated by medical care
de: Diese Symptome müssen einfach ertragen werden und können nicht durch medizinische Pflege kuriert werden

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION_INFO
source: INFECTION DETAILS
de: INFEKTIONSDETAILS

# STRINGS.UI.DETAILTABS.DISEASE.NAME
source: Germs
de: Keime

# STRINGS.UI.DETAILTABS.DISEASE.NO_CURRENT_GERMS
source: SURFACE GERMS
de: OBERFLÄCHENKEIME

# STRINGS.UI.DETAILTABS.DISEASE.TOOLTIP
source: View the disease risk presented by the selected object
de: Zeigt das Krankheitsrisiko des ausgewählten Objektes an

# STRINGS.UI.DETAILTABS.EGG_CHANCES.CHANCE_FORMAT_TOOLTIP
source: This critter has a {1} chance of laying a {0}. Probability is increased if the creature: {2}
de: Dieses Tier hat eine {1} Chance, eine {0} zu legen. Die Wahrscheinlichkeit wird erhöht, wenn das Tier: {2}

# STRINGS.UI.DETAILTABS.EGG_CHANCES.CHANCE_FORMAT_TOOLTIP_NOMOD
source: This critter has a {1} chance of laying a {0}.
de: Dieses Tier hat eine {1} Chance, eine {0} zu legen.

# STRINGS.UI.DETAILTABS.ENERGYCONSUMER.NAME
source: Energy
de: Energie

# STRINGS.UI.DETAILTABS.ENERGYCONSUMER.TOOLTIP
source: View how much power this building consumes
de: Zeigt an, wieviel Energie das Objekt verbraucht

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.AVAILABLE_JOULES
source: <link="POWER">Power</link> stored: {0}
de: <link="POWER">Energie</link> gespeichert: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.AVAILABLE_JOULES_TOOLTIP
source: Amount of power stored in batteries
de: Gespeicherte Energie in Batterien

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.BATTERIES
source: BATTERIES
de: BATTERIEN

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.CIRCUITOVERVIEW
source: CIRCUIT OVERVIEW
de: STROMNETZÜBERSICHT

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.CONSUMERS
source: POWER CONSUMERS
de: ENERGIEVERBRAUCHER

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.DISCONNECTED
source: Not connected to an electrical circuit
de: Nicht mit einem Stromnetz verbunden

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.GENERATORS
source: POWER GENERATORS
de: ENERGIEERZEUGER

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.MAX_SAFE_WATTAGE
source: Maximum Safe Wattage: {0}
de: Maximale sichere Wattzahl: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.MAX_SAFE_WATTAGE_TOOLTIP
source: Exceeding this value will overload the circuit and can result in damage to wiring and buildings
de: Wenn dieser Wert überschritten wird, ist das Stromnetz überlastet. Dies führt zu Beschädigungen an den Kabeln und Verbrauchern

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NAME
source: Energy
de: Energie

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NOBATTERIES
source: No batteries on this circuit
de: Keine Batterien in diesem Stromnetz

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NOCONSUMERS
source: No consumers on this circuit
de: Keine Verbraucher in diesem Stromnetz

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NOGENERATORS
source: No generators on this circuit
de: Keine Generatoren in diesem Stromnetz

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.POTENTIAL_WATTAGE_CONSUMED
source: Potential power consumed: {0}
de: Potenzieller Energieverbrauch: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.POTENTIAL_WATTAGE_CONSUMED_TOOLTIP
source: The total amount of power that can be used by this circuit if all connected buildings are active
de: Gesamtverbrauch an Energie, wenn alle verbundenen Objekte aktiv sind

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.TOOLTIP
source: Monitor the power this building is generating
de: Überwacht die produzierte Energie des Objekts

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_CONSUMED
source: <link="POWER">Power</link> consumed: {0}
de: <link="POWER">Energie</link> verbraucht: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_CONSUMED_TOOLTIP
source: The total amount of power used by this circuit
de: Gesamtverbrauch an Energie in diesem Netz

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_GENERATED
source: <link="POWER">Power</link> produced: {0}
de: <link="POWER">Energie</link> erzeugt: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_GENERATED_TOOLTIP
source: The total amount of power generated by this circuit
de: Gesamtproduktion an Energie in diesem Netz

# STRINGS.UI.DETAILTABS.ENERGYWIRE.NAME
source: Energy
de: Energie

# STRINGS.UI.DETAILTABS.ENERGYWIRE.TOOLTIP
source: View this wire's network
de: Zeigt an zu welchem Stromnetz das Kabel gehört

# STRINGS.UI.DETAILTABS.NEEDS.CURRENT_NEED_LEVEL
source: Current Level: {0}
de: Aktuelle Stufe: {0}

# STRINGS.UI.DETAILTABS.NEEDS.CURRENT_STRESS_LEVEL
source: Current <link="STRESS">Stress</link> Level: {0}
de: Aktuelles <link="STRESS">Stresslevel</link>: {0}

# STRINGS.UI.DETAILTABS.NEEDS.NEXT_NEED_LEVEL
source: Next Level: {0}
de: Neues Level: {0}

# STRINGS.UI.DETAILTABS.NEEDS.OVERVIEW
source: Overview
de: Übersicht

# STRINGS.UI.DETAILTABS.NEEDS.STRESS_CREATORS
source: <link="STRESS">Stress</link> Creators
de: <link="STRESS">Stress</link>-Verursacher

# STRINGS.UI.DETAILTABS.NEEDS.STRESS_RELIEVERS
source: <link="STRESS">Stress</link> Relievers
de: <link="STRESS">Stress</link>-Linderung

# STRINGS.UI.DETAILTABS.NEEDS.TOOLTIP
source: View this Duplicant's psychological status
de: Zeigt psychologischen Zustand des Duplikanten an

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.ASSIGNED_TOOLTIP
source: {2} has been assigned a {0} ------------------ Effects: {1}
de: {2} wurde {0} zugewiesen. ------------------ Effekte: {1}

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.GROUPNAME_OWNABLE
source: EQUIPMENT
de: AUSRÜSTUNG

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.GROUPNAME_ROOMS
source: AMENITIES
de: AUSSTATTUNG

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.NO_ASSIGNABLES
source: None
de: Keine

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.NO_ASSIGNABLES_TOOLTIP
source: {0} has not been assigned any buildings of their own
de: {0} hat kein eigenes Gebäude zugewiesen bekommen

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.NOEQUIPMENT
source: None
de: Keine

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.NOEQUIPMENT_TOOLTIP
source: {0}'s wearing their Printday Suit and nothing more
de: {0} tragen ihren Maler-Anzüge und nichts weiter

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.UNASSIGNED
source: Unassigned
de: Nicht zugewiesen

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.UNASSIGNED_TOOLTIP
source: This Duplicant has not been assigned a {0}
de: Ein(e) {0} wurde diesem Duplikanten noch nicht zugewiesen

# STRINGS.UI.DETAILTABS.PERSONALITY.GROUPNAME_BIO
source: ABOUT
de: ÜBER

# STRINGS.UI.DETAILTABS.PERSONALITY.GROUPNAME_RESUME
source: {0}'S RESUME
de: {0}S LEBENSLAUF

# STRINGS.UI.DETAILTABS.PERSONALITY.NAME
source: Bio
de: Biografie

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.APTITUDES.NAME
source: <b><size=13>Personal Interests:</size></b>
de: <b><size=13>Persönliche Interessen:</size></b>

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.APTITUDES.TOOLTIP
source: {0} enjoys these types of work
de: {0} genießt diese Art von Arbeit

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.CURRENT_ROLE.NAME
source: <size=13><b>Current Job:</b> {0}</size>
de: <size=13>Aktueller Beruf:</b> {0}</size>

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.CURRENT_ROLE.NOJOB_TOOLTIP
source: This {0} is... "between jobs" at present
de: Dieser {0} ist.... zur Zeit "zwischen zwei Berufen"

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.CURRENT_ROLE.TOOLTIP
source: {0} is currently working as a {1}
de: {0} arbeitet gerade als {1}

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.JOBTRAINING_TOOLTIP
source: {0} gained this skill while working as a {1}
de: {0} erwarb diese Fertigkeit, während er/sie als {1} arbeitete

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.MASTERED_ROLES
source: <b><size=13>Mastered Jobs:</size></b>
de: <b><size=13>Gemeisterte Berufe:</size></b>

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.MASTERED_ROLES_TOOLTIP
source: All traits and expectations a Duplicant learns on a job become permanent once that job is mastered. ------------------ Switching jobs will not remove these traits.
de: Alle Merkmale und Erwartungen, die ein Duplikant in einem Beruf lernt, werden dauerhaft, sobald dieser Beruf beherrscht wird. ------------------ Ein Berufswechsel wird diese Eigenschaften nicht entfernen.

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.NO_MASTERED_ROLES.NAME
source: None
de: Keine

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.NO_MASTERED_ROLES.TOOLTIP
source: {0} has not mastered any jobs yet
de: {0} hat noch keine Beruf gemeistert

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.PERKS.NAME
source: <b><size=13>Job Training:</size></b>
de: <b><size=13>Berufsausblidung:</size></b>

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.PERKS.TOOLTIP
source: These are permanent skills {0} gained from previous jobs
de: Dies sind permanente Fertigkeiten {0}, die bei früheren Berufen erlernt wurden

# STRINGS.UI.DETAILTABS.PERSONALITY.TOOLTIP
source: View this Duplicant's personality, resume, and amenities
de: Zeigt die Persönlichkeit, den Lebenslauf und die Ausstattung dieses Duplikanten an

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_CONDITION
source: CONDITION
de: ZUSTAND

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_FERTILITY
source: EGG CHANCES
de: EIER WAHRSCHEINLICHKEIT

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_LORE
source: RECOVERED FILES
de: GEFUNDENE DATEIEN

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_REQUIREMENTS
source: REQUIREMENTS
de: ANFORDERUNGEN

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_RESEARCH
source: RESEARCH
de: FORSCHUNG

# STRINGS.UI.DETAILTABS.SIMPLEINFO.TOOLTIP
source: View the current status of the selected object
de: Zeigt den Status des ausgewählten Gegenstands an

# STRINGS.UI.DETAILTABS.STATS.GROUPNAME_ATTRIBUTES
source: ATTRIBUTES
de: ATTRIBUTE

# STRINGS.UI.DETAILTABS.STATS.GROUPNAME_EXPECTATIONS
source: EXPECTATIONS
de: ERWARTUNGEN

# STRINGS.UI.DETAILTABS.STATS.GROUPNAME_STRESS
source: TODAY'S STRESS
de: HEUTIGER STRESS

# STRINGS.UI.DETAILTABS.STATS.GROUPNAME_TRAITS
source: TRAITS
de: EIGENSCHAFTEN

# STRINGS.UI.DETAILTABS.STATS.NAME
source: Skills
de: Fertigkeiten

# STRINGS.UI.DETAILTABS.STATS.TOOLTIP
source: View this Duplicant's attributes, traits, and daily stress
de: Zeigt die Attribute, Eigenschaften und den täglichen Stress des Duplikanten

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.HEALTHY_MESSAGE.CONTINUEBUTTON
source: Thanks!
de: Danke!

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.LOADING.BODY
source: This game is in the early stages of development which means you're likely to encounter strange, amusing, and occasionally just downright frustrating bugs. During this time Oxygen Not Included will be receiving regular updates to fix bugs, add features, and introduce additional content, so if you encounter issues or just have suggestions to share, please let us know on our forums: <u>http://forums.kleientertainment.com</u> A special thanks to those who joined us during our time in Alpha. We value your feedback and thank you for joining us in the development process. We couldn't do this without you. Enjoy your time in deep space! - Klei
de: Dieses Spiel befindet sich in der frühen Entwicklungsphase, was bedeutet, dass du vermutlich komische, lustige und manchmal auch ziemlich frustrierende Fehler finden wirst. Während dieser Zeit wird Oxygen Not Included regelmäßig aktualisiert, um Fehler zu beheben und Features hinzuzufügen. Wenn du also einen Fehler bemerkst oder Vorschläge mit uns teilen möchtest, besuche unser Forum: <u>http://forums.kleientertainment.com</u> Vielen Dank an alle, die uns während der Alpha begleitet haben. Euer Feedback ist uns viel Wert, und danke, dass ihr uns im Entwicklungsprozess begleitet. Ohne euch könnten wir das nicht. Viel Spaß in den Tiefen des Weltraums! - Klei

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.LOADING.CONTINUEBUTTON
source: Okay, thanks for the heads up!
de: Okay, danke für die Erinnerung!

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.LOADING.TITLE
source: <b>Welcome to Oxygen Not Included!</b>
de: <b>Willkommen zu Oxygen Not Included!</b>

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.ANIMATION_HEADER
source: WATCH THE ANIMATED SHORT!
de: SCHAU DIR DEN FILM AN!

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.BODY
source: Stay up to date by joining our mailing list, or head on over to the forums and join the discussion.
de: Bleibe auf dem Laufenden! Tritt unserer Mailingliste bei, oder schau im Forum vorbei und diskutiere mit.

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.FORUMBUTTON
source: FORUMS
de: FORUM

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.HEADER
source: DEVELOPMENT BUILD
de: DEV-VERSION

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.MAILINGLIST
source: NOTIFY ME!
de: BENACHRICHTIGE MICH!

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.PATCHNOTES
source: PATCH NOTES
de: PATCHNOTIZEN

# STRINGS.UI.DEVELOPMENTBUILDS.FULL_PATCH_NOTES
source: Full Patch Notes
de: Vollständige Patchnotizen

# STRINGS.UI.DEVELOPMENTBUILDS.PREVIOUS_VERSION
source: Previous Version
de: Vorherige Version

# STRINGS.UI.DEVELOPMENTBUILDS.UPDATES.BIGGER_TIMES
source: {1} weeks {0} days
de: {1} Wochen {0} Tagen

# STRINGS.UI.DEVELOPMENTBUILDS.UPDATES.FINAL_WEEK
source: {0} days
de: {0} Tagen

# STRINGS.UI.DEVELOPMENTBUILDS.UPDATES.NOW
source: Less than a day
de: Unter einem Tag

# STRINGS.UI.DEVELOPMENTBUILDS.UPDATES.TWENTY_FOUR_HOURS
source: Less than a day
de: Unter einem Tag

# STRINGS.UI.DEVELOPMENTBUILDS.UPDATES.UPDATES_HEADER
source: NEXT UPGRADE LIVE IN
de: NÄCHSTES UPDATE IN

# STRINGS.UI.DEVELOPMENTBUILDS.WATERMARK
source: DEVELOPMENT BUILD: {0}
de: DEV-VERSION: {0}

# STRINGS.UI.DUPLICANTPRINTING
source: Duplicant Printing
de: Duplikant wird gedruckt

# STRINGS.UI.ELEMENTAL.CONDUCTIVITYBARRIER.NAME
source: Insulation Thickness: {0}
de: Isolationsstärke: {0}

# STRINGS.UI.ELEMENTAL.CONDUCTIVITYBARRIER.TOOLTIP
source: Thick insulation reduces an object's Thermal Conductivity
de: Dickere Isolierung reduziert die thermische Leitfähigkeit eines Gegenstandes

# STRINGS.UI.ELEMENTAL.DEWPOINT.NAME
source: Condensation Point: {0}
de: Kondensationspunkt: {0}

# STRINGS.UI.ELEMENTAL.DEWPOINT.TOOLTIP
source: The selected object will condense into a liquid at {0}
de: Der ausgewählte Gegenstand kondensiert zu einer Flüssigkeit bei {0}

# STRINGS.UI.ELEMENTAL.DISEASE.NAME
source: Disease: {0}
de: Krankheit: {0}

# STRINGS.UI.ELEMENTAL.DISEASE.TOOLTIP
source: There are {0} on the selected object
de: Es sind {0} Objekte ausgewählt

# STRINGS.UI.ELEMENTAL.FREEZEPOINT.NAME
source: Freeze Point: {0}
de: Gefrierpunkt: {0}

# STRINGS.UI.ELEMENTAL.FREEZEPOINT.TOOLTIP
source: The selected object will cool into a solid at {0}
de: Der ausgewählte Gegenstand wird fest bei {0}

# STRINGS.UI.ELEMENTAL.MASS.NAME
source: Mass: {0}
de: Masse: {0}

# STRINGS.UI.ELEMENTAL.MASS.TOOLTIP
source: The selected object has a mass of {0}
de: Der ausgewählte Gegenstand hat eine Masse von {0}

# STRINGS.UI.ELEMENTAL.MELTINGPOINT.NAME
source: Melting Point: {0}
de: Schmelzpunkt: {0}

# STRINGS.UI.ELEMENTAL.MELTINGPOINT.TOOLTIP
source: The selected object will melt into a liquid at {0}
de: Der ausgewählte Gegenstand schmilzt bei {0}

# STRINGS.UI.ELEMENTAL.OVERHEATPOINT.NAME
source: Overheat Modifier: {0}
de: Überhitzungs-Modifikator: {0}

# STRINGS.UI.ELEMENTAL.OVERHEATPOINT.TOOLTIP
source: This building will overheat and take damage if its temperature reaches {0} Building with better building materials can increase overheat temperature
de: Dieses Gebäude wird überhitzen und Schaden nehmen, wenn seine Temperatur {0} erreicht. Verwende bessere Materialien um die Überhitzungstemperatur zu erhöhen

# STRINGS.UI.ELEMENTAL.PRIMARYELEMENT.NAME
source: Primary Element: {0}
de: Primärelement: {0}

# STRINGS.UI.ELEMENTAL.PRIMARYELEMENT.TOOLTIP
source: The selected object is primarily composed of {0}
de: Der ausgewählte Gegenstand besteht hauptsächlich aus {0}

# STRINGS.UI.ELEMENTAL.SHC.NAME
source: Specific Heat Capacity: {0}
de: Spezifische Wärmekapazität: {0}

# STRINGS.UI.ELEMENTAL.SHC.TOOLTIP
source: {0} J is required to heat 1 g of the selected object by 1 K
de: {0} wird benötigt, um 1 g des ausgewählten Objekts um 1 K zu erwärmen

# STRINGS.UI.ELEMENTAL.TEMPERATURE.NAME
source: Temperature: {0}
de: Temperatur: {0}

# STRINGS.UI.ELEMENTAL.TEMPERATURE.TOOLTIP
source: The selected object's current temperature is {0}
de: Der ausgewählte Gegenstand hat eine Temperatur von {0}

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.ADJECTIVES.HIGH_CONDUCTIVITY
source: Highly Conductive
de: Hohe Leitfähigkeit

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.ADJECTIVES.LOW_CONDUCTIVITY
source: Insulating
de: Isolierend

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.ADJECTIVES.MEDIUM_CONDUCTIVITY
source: Conductive
de: Leitfähig

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.ADJECTIVES.VERY_HIGH_CONDUCTIVITY
source: Extremely Conductive
de: Extreme Leitfähigkeit

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.ADJECTIVES.VERY_LOW_CONDUCTIVITY
source: Highly Insulating
de: Hochisolierend

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.NAME
source: Thermal Conductivity: {0}
de: Wärmeleitfähigkeit: {0}

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.TOOLTIP
source: This object can conduct heat to other materials at a rate of {0} W for each K degree difference Between two objects, the rate of heat transfer will be determined by the object with the lowest Thermal Conductivity
de: Dieses Objekt kann Wärme an andere Materialien mit einer Rate von {0} W für jede K Differenz ableiten Wenn zwei Objekte miteinander interagieren, wird die Rate der Wärmeübertragung durch das Objekt mit der niedrigeren Wärmeleitfähigkeit bestimmt

# STRINGS.UI.ELEMENTAL.UNITS.NAME
source: Stack Units: {0}
de: Stapeleinheiten: {0}

# STRINGS.UI.ELEMENTAL.UNITS.TOOLTIP
source: This stack contains {0} units of {1}
de: Dieser Stapel enthält {0} Stück {1}

# STRINGS.UI.ELEMENTAL.VAPOURIZATIONPOINT.NAME
source: Vaporization Point: {0}
de: Verdampfungspunkt: {0}

# STRINGS.UI.ELEMENTAL.VAPOURIZATIONPOINT.TOOLTIP
source: The selected object will evaporate into a gas at {0}
de: Der ausgewählte Gegenstand verdampft bei {0}

# STRINGS.UI.ENDOFDAYREPORT.ADDED
source: Added
de: Erzeugt

# STRINGS.UI.ENDOFDAYREPORT.CALORIES_CREATED.NAME
source: Calorie Generation:
de: Kalorienerzeugung:

# STRINGS.UI.ENDOFDAYREPORT.CALORIES_CREATED.NEGATIVE_TOOLTIP
source: Your colony consumed {0} of <link="FOOD">Food</link> over the course of the day
de: Deine Kolonie hat {0} <link="FOOD">Nahrung</link> im Laufe des Tages verbraucht

# STRINGS.UI.ENDOFDAYREPORT.CALORIES_CREATED.POSITIVE_TOOLTIP
source: Your colony produced {0} of <link="FOOD">Food</link> over the course of the day
de: Deine Kolonie hat {0} <link="FOOD">Nahrung</link> im Laufe des Tages produziert

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_FLATULENCE.NAME
source: <link="POLLUTEDOXYGEN">Flatulence</link> Generation:
de: <link="POLLUTEDOXYGEN">Flatulenz</link>-Produktion:

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_FLATULENCE.NEGATIVE_TOOLTIP
source: Your colony consumed {0} of Polluted Oxygen over the course of the day
de: Deine Kolonie hat {0} verschmutzten Sauerstoff im Laufe des Tages verbraucht

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_FLATULENCE.POSITIVE_TOOLTIP
source: Your colony generated {0} of Polluted Oxygen over the course of the day
de: Deine Kolonie hat {0} verschmutzten Sauerstoff im Laufe des Tages produziert

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_SUBLIMATION.NAME
source: <link="POLLUTED OXYGEN">Sublimation</link>:
de: <link="POLLUTED OXYGEN">Sublimierung</link>:

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_SUBLIMATION.NEGATIVE_TOOLTIP
source: Your colony consumed {0} of <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> over the course of the day
de: Deine Kolonie hat heute {0} <link="CONTAMINATEDOXYGEN">verschmutzten Sauerstoff</link> verbraucht

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_SUBLIMATION.POSITIVE_TOOLTIP
source: Your colony generated {0} of <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> over the course of the day
de: Deine Kolonie hat heute {0} <link="CONTAMINATEDOXYGEN">verschmutzten Sauerstoff</link> produziert

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_TOILET.NAME
source: <link="POLLUTED OXYGEN">Toilet Emissions: </link>
de: <link="POLLUTED OXYGEN">Toilettenabgase</link>

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_TOILET.NEGATIVE_TOOLTIP
source: Your colony consumed {0} of <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> over the course of the day
de: Deine Kolonie hat heute {0} <link="CONTAMINATEDOXYGEN">verschmutzten Sauerstoff</link> verbraucht

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_TOILET.POSITIVE_TOOLTIP
source: Your colony generated {0} of <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> over the course of the day
de: Deine Kolonie hat heute {0} <link="CONTAMINATEDOXYGEN">verschmutzten Sauerstoff</link> produziert

# STRINGS.UI.ENDOFDAYREPORT.DAY_TITLE
source: Cycle {0}
de: Zyklus {0}

# STRINGS.UI.ENDOFDAYREPORT.DAY_TITLE_TODAY
source: Cycle {0} - Today
de: Zyklus {0} - Heute

# STRINGS.UI.ENDOFDAYREPORT.DAY_TITLE_YESTERDAY
source: Cycle {0} - Yesterday
de: Zyklus {0} - Gestern

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_ADDED.NAME
source: <link="DISEASE">Diseases</link> Contracted:
de: An <link="DISEASE">Krankheiten</link> erkrankt:

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_ADDED.NEGATIVE_TOOLTIP
source: {0} Duplicant(s) were cured of a <link="DISEASE">Disease</link>
de: {0} Duplikant(en) wurden von einer <link="DISEASE">Krankheit</link> geheilt

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_ADDED.POSITIVE_TOOLTIP
source: {0} Duplicant(s) contracted a <link="DISEASE">Disease</link>
de: {0} Duplikant(en) haben sich mit einer <link="DISEASE">Krankheit</link> angesteckt

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_STATUS.NAME
source: Disease Status:
de: Krankheitsstatus:

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_STATUS.TOOLTIP
source: Your Duplicants are covered in {0}
de: Deine Duplikanten sind mit {0} bedeckt

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_USAGE.NAME
source: <link="POWER">Power</link> Usage:
de: <link="POWER">Stromverbrauch</link>:

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_USAGE.NEGATIVE_TOOLTIP
source: Your colony consumed {0} of <link="POWER">Power</link> over the course of the day
de: Deine Kolonie hat {0} <link="POWER">Strom</link> im Laufe des Tages verbraucht

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_USAGE.POSITIVE_TOOLTIP
source: Your colony created {0} of <link="POWER">Power</link> over the course of the day
de: Deine Kolonie hat {0} <link="POWER">Strom</link> im Laufe des Tages erzeugt

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_WASTED.NAME
source: <link="POWER">Power</link> Wasted:
de: <link="POWER">Strom</link> verschwendet:

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_WASTED.NEGATIVE_TOOLTIP
source: Your colony lost {0} of <link="POWER">Power</link> today due to overproduction and battery loss
de: Deine Kolonie hat heute {0} <link="POWER">Strom</link> wegen Überproduktion und Batterieverlusten verloren

# STRINGS.UI.ENDOFDAYREPORT.IDLE_TIME.NAME
source: Idle Time:
de: Wartezeit:

# STRINGS.UI.ENDOFDAYREPORT.IDLE_TIME.POSITIVE_TOOLTIP
source: Your Duplicants spent a total of {0} idling over the course of the day
de: Deine Duplikanten warteten insgesamt {0} im Laufe des Tages

# STRINGS.UI.ENDOFDAYREPORT.LEVEL_UP.NAME
source: Skill Increases:
de: Fähigkeiten erhöht:
