Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.ITEMS.FOOD.OILFLOATEREGG.NAME
source: <link="OILFLOATER">Slickster Larva Egg</link>
de: <link="OILFLOATER">Slickster-Larven-Ei</link>

# STRINGS.ITEMS.FOOD.OILFLOATEREGG.RECIPEDESC
source: An egg laid by a <link="OILFLOATER">Slickster</link>
de: Ein Ei gelegt von einem <link="OILFLOATER">Slickster</link>

# STRINGS.ITEMS.FOOD.PICKLEDMEAL.DESC
source: Meal Lice preserved in vinegar. It's a rarely acquired taste.
de: Mehlläuse in Essig eingelegt. Das ist etwas für Kenner.

# STRINGS.ITEMS.FOOD.PICKLEDMEAL.NAME
source: <link="PICKLEDMEAL">Pickled Meal</link>
de: <link="PICKLEDMEAL">Eingelegte Mahlzeit</link>

# STRINGS.ITEMS.FOOD.PICKLEDMEAL.RECIPEDESC
source: Meal Lice regrettably preserved in vinegar.
de: Mehlläuse in Essig eingelegt.

# STRINGS.ITEMS.FOOD.PRICKLEFRUIT.DESC
source: A sweet, mostly pleasant-tasting fruit covered in prickly barbs.
de: Eine süße, meist angenehm schmeckende Frucht, die mit Stacheln bedeckt ist.

# STRINGS.ITEMS.FOOD.PRICKLEFRUIT.NAME
source: <link="PRICKLEFRUIT">Bristle Berry</link>
de: <link="PRICKLEFRUIT">Dornenbeere</link>

# STRINGS.ITEMS.FOOD.PUFTEGG.DESC
source: An egg laid by a <link="PUFT">Puft</link> If incubated, it will hatch into a <link="PUFT">Puftlet</link>
de: Ein Ei gelegt von einem <link="PUFT">Puft</link> Wenn es ausgebrütet wird, schlüpft eine <link="PUFT">Puftlet</link>

# STRINGS.ITEMS.FOOD.PUFTEGG.NAME
source: <link="PUFT">Puftlet Egg</link>
de: <link="PUFT">Puftlet-Ei</link>

# STRINGS.ITEMS.FOOD.PUFTEGG.RECIPEDESC
source: An egg laid by a <link="PUFT">Puft</link>
de: Ein Ei gelegt von einem <link="PUFT">Puft</link>

# STRINGS.ITEMS.FOOD.ROTPILE.DESC
source: An inedible glop of former foodstuff. Rot piles break down into <link="TOXICSAND">Polluted Dirt</link> over time.
de: Ein ungenießbarer Haufen ehemaliger Lebensmittel. Verrotteter Haufen wird im Laufe der Zeit zu <link="TOXICSAND">verschmutzter Erde</link>.

# STRINGS.ITEMS.FOOD.ROTPILE.NAME
source: <link="COMPOST">Rot Pile</link>
de: <link="COMPOST">Verrotteter Haufen</link>

# STRINGS.ITEMS.FOOD.SALSA.DESC
source: A baked <link="PRICKLEFRUIT">Bristle Berry</link> stuffed with delectable spices and vibrantly flavored.
de: Eine gebackene, gut gewürzte und köstlich gefüllte <link="PRICKLEFRUIT">Dornenbeere</link>.

# STRINGS.ITEMS.FOOD.SALSA.NAME
source: <link="SALSA">Stuffed Berry</link>
de: <link="SALSA">Gefüllte Beere</link>

# STRINGS.ITEMS.FOOD.SALSA.RECIPEDESC
source: A baked <link="PRICKLEFRUIT">Bristle Berry</link> stuffed with delectable spices and vibrantly flavored.
de: Eine gebackene, gut gewürzte und köstlich gefüllte <link="PRICKLEFRUIT">Dornenbeere</link>.

# STRINGS.ITEMS.FOOD.SPICEBREAD.DESC
source: A loaf of bread, lightly spiced with <link="SPICENUT">Pincha Peppernut</link> for a mild bite. There's a simple joy to be had in pulling it apart in one's fingers.
de: Ein Laib Brot, leicht gewürzt mit <link="SPICENUT">Pinchapfeffer-Nüssen</link> für einen milden Geschmack. Man kann es mit den Fingern in handliche kleine Stücke zerteilen.

# STRINGS.ITEMS.FOOD.SPICEBREAD.NAME
source: <link="SPICEBREAD">Pepper Bread</link>
de: <link="SPICEBREAD">Pfefferbrot</link>

# STRINGS.ITEMS.FOOD.SPICEBREAD.RECIPEDESC
source: A loaf of bread, lightly spiced with <link="SPICENUT">Pincha Peppernut</link> for a mild bite.
de: Ein Laib Brot, leicht gewürzt mit <link="SPICENUT">Pinchapfeffer-Nüssen</link> für einen milden Geschmack.

# STRINGS.ITEMS.FOOD.SPICENUT.DESC
source: The flavorful nut of a <link="SPICEVINE">Pincha Pepperplant</link>. The bitter outer rind hides a rich, peppery core that is useful in cooking.
de: Die geschmackvolle Nuss einer <link="SPICEVINE">Pinchapfeffer-Pflanze</link> Die bittere Schale versteckt einen köstlichen Pfefferkern, der zum Kochen genutzt werden kann.

# STRINGS.ITEMS.FOOD.SPICENUT.NAME
source: <link="SPICENUT">Pincha Peppernut</link>
de: <link="SPICENUT">Pinchapfeffer-Nuss</link>

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.BASIC_FABRIC.DESC
source: A ball of raw cellulose used in the production of <link="EQUIPMENT">Clothing</link> and textiles.
de: Ein Klumpen unbearbeiteter Zellulose für die Produktion von <link="EQUIPMENT">Kleidung</link> und Textilien.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.BASIC_FABRIC.NAME
source: Reed Fiber
de: Schilffaser

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.FARM_STATION_TOOLS.DESC
source: Specialized <link="FERTILIZER">Fertilizer</link> mixed by a professional farmer. Increases the growth rate of one <link="PLANTS">Plant</link>.
de: Spezialisierter <link="FERTILIZER">Dünger</link> gemischt von einem professionellen Landwirt. Erhöht die Wachstumsrate einer <link="PLANTS">Planze</link>.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.FARM_STATION_TOOLS.NAME
source: Micronutrient Fertilizer
de: Spurenelementdünger

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.FUEL_BRICK.DESC
source: A densely compressed brick of combustible material. It can be burned to produce a one-time burst of <link="POWER">Power</link>.
de: Ein stark komprimierter Ziegel aus brennbarem Material. Er kann verbrannt werden, um einen einmaligen <link="POWER">Energieschub</link> zu erhalten.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.FUEL_BRICK.NAME
source: Fuel Brick
de: Brennstoffziegel

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.DESC
source: Specialized Parts crafted by a professional engineer. Jerry rigs machine buildings to increase their efficiency.
de: Spezialisierte Teile von einem professionellen Ingenieur gefertigt. Verbessert Maschinen, um ihre Effizienz zu steigern.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.NAME
source: Custom Parts
de: Sonderteile

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.TINKER_EFFECT_NAME
source: Engie's Jerry Rig: {0} {1}
de: Ingenieurgebastel: {0} {1}

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.TINKER_EFFECT_TOOLTIP
source: Can be used to Jerry Rig upgrades to a machine building, increasing its {0} by {1}.
de: Kann verwendet werden, um eine Maschine zu optimieren, erhöht die {0} um {1}.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.TINKER_REQUIREMENT_NAME
source: Job: <link="MECHATRONICENGINEER">Mechatronics Engineer</link>
de: <link="MECHATRONICENGINEER">Mechatronik-Ingenieur</link>

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.TINKER_REQUIREMENT_TOOLTIP
source: Can only be used by the <link="MECHATRONICENGINEER">Mechatronics Engineer</link> to apply a Jerry Rig.
de: Kann nur vom <link="MECHATRONICENGINEER">Mechatronik-Ingenieur</link> verwendet werden, um Verbesserungen durchzuführen.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.POWER_STATION_TOOLS.DESC
source: A specialized Microchip created by a professional engineer. Tunes up generators to increase their <link="POWER">Power</link> output.
de: Ein spezialisierter Mikrochip produziert von einem professionellen Ingenieur. Stellt Generatoren so ein, dass ihre <link="POWER">Ausgangsleistung</link> erhöht wird.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.POWER_STATION_TOOLS.NAME
source: Microchip
de: Mikrochip

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.POWER_STATION_TOOLS.TINKER_EFFECT_NAME
source: Engie's Tune-Up: {0} {1}
de: Optimierung durch einen Ingenieur: {0} {1}

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.POWER_STATION_TOOLS.TINKER_EFFECT_TOOLTIP
source: Can be used to Tune Up a generator, increasing its {0} by {1}.
de: Kann verwendet werden, um eine Maschine zu optimieren, erhöht die {0} um {1}

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.POWER_STATION_TOOLS.TINKER_REQUIREMENT_NAME
source: Job: <link="POWERTECHNICIAN">Electrical Engineer</link>
de: Beruf: <link="POWERTECHNICIAN">Elektroingenieur</link>

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.POWER_STATION_TOOLS.TINKER_REQUIREMENT_TOOLTIP
source: Can only be used by the <link="POWERTECHNICIAN">Electrical Engineer</link> to apply a Tune Up.
de: Kann nur vom <link="POWERTECHNICIAN">Elektroingenieur</link> verwendet werden, um eine Feinabstimmung durchzuführen.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.TRAP_PARTS.DESC
source: These components can be assembled into an Critter Trap and used to catch <link="CREATURES">Critters</link>.
de: Diese Komponenten können zu einer Tierfalle zusammengebaut und zum Fangen von <link="CREATURES">Tieren</link> verwendet werden.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.TRAP_PARTS.NAME
source: Trap Components
de: Fallen-Komponenten

# STRINGS.ITEMS.INGREDIENTS.SWAMPLILYFLOWER.DESC
source: A medicinal flower that soothes most minor maladies. It is exceptionally fragrant.
de: Eine medizinische Blume, die die meisten kleineren Krankheiten lindert. Sie ist außergewöhnlich wohlriechend.

# STRINGS.ITEMS.INGREDIENTS.SWAMPLILYFLOWER.NAME
source: Balm Lily Flower
de: Balsamlilien-Blume

# STRINGS.ITEMS.PILLS.GINKONUT.NAME
source: Antifungal Cream
de: Antipilzcreme

# STRINGS.ITEMS.PILLS.HERBALREMEDY.DESC
source: <link="MEDICINE">Medicine</link> for <link="DIARRHEA">disease</link>.
de: <link="MEDICINE">Medizin</link> gegen <link="DIARRHEA">Durchfall</link>.

# STRINGS.ITEMS.PILLS.HERBALREMEDY.NAME
source: Digestive Tonic
de: Verdauungsförderndes Tonikum

# STRINGS.ITEMS.PILLS.HERBALREMEDY.RECIPEDESC
source: Cures <link="DISEASES">Diarrhea</link>.
de: Heilt <link="DISEASE">Durchfall</link>.

# STRINGS.ITEMS.PILLS.MUSCARINICANTAGONIST.NAME
source: Anti Inflammatory Pills
de: Entzündungshemmende Pillen

# STRINGS.ITEMS.PILLS.PLACEBO.DESC
source: A general, all-purpose <link="MEDICINE">Medicine</link>. The less you know about it, the better it works.
de: Eine allgemeine, universell einsetzbare <link="MEDICINE">Medizin</link>. Je weniger Du davon weißt, desto besser hilft sie.

# STRINGS.ITEMS.PILLS.PLACEBO.RECIPEDESC
source: All-purpose <link="MEDICINE">Medicine</link>.
de: Universell einsetzbare <link="MEDICINE">Medizin</link>.

# STRINGS.ITEMS.PILLS.PUTRIDODOURMEDICINE.DESC
source: A medical-grade destinkifier.
de: Ein medizinischer Entstinker.

# STRINGS.ITEMS.PILLS.PUTRIDODOURMEDICINE.RECIPEDESC
source: A medical-grade destinkifier.
de: Ein medizinischer Entstinker.

# STRINGS.ITEMS.PILLS.VITAMINSUPPLEMENT.DESC
source: A health Supplement for improving <link="IMMUNE SYSTEM">Immune System</link> strength.
de: Eine Gesundheitsergänzung> zur Stärkung des <link="IMMUNE SYSTEM">Immunsystems</link>.

# STRINGS.ITEMS.PILLS.VITAMINSUPPLEMENT.NAME
source: Vitamin Chews
de: Vitaminpillen

# STRINGS.ITEMS.PILLS.VITAMINSUPPLEMENT.RECIPEDESC
source: Improves <link="IMMUNE SYSTEM">Immune System</link> strength.
de: Stärkt das <link="IMMUNE SYSTEM">Immunsystem</link>.

# STRINGS.LORE.BUILDINGS.Desk.ENTRY
source: TO: JSTERN@GRAVITASFACILITY.NOVA FROM: EJONES @GRAVITASFACILITY.NOVA SUBJECT: Preliminary Calculations Director, Even with dramatic optimization we can't make the sheer volume of resources required to sustain a colony seed fit for even a small interplanetary travel duration. We'll need to consider serious changes if this is going to work. E Jones Information and Statistics Department The Gravitas Facility
de: AN: JSTERN@GRAVITASFACILITY.NOVA VON: EJONES@GRAVITASFACILITY.NOVA BETREFF: Vorläufige Berechnungen Direktor, Selbst mit dramatischen Optimierungen können wir nicht einmal die schiere Menge an Ressourcen, die zur Erhaltung eines Koloniesaatgutes nötig ist, für eine kleine interplanetare Reisedauer fit machen. Wir müssen ernsthafte Änderungen in Betracht ziehen, wenn das funktionieren soll. E Jones Abteilung Information und Statistik The Gravitas Facility

# STRINGS.LORE.BUILDINGS.Desk.HEADER
source: Preliminary Calculations
de: Vorläufige Berechnungen

# STRINGS.LORE.BUILDINGS.GeneShuffler.ENTRY
source: "--fascinating that memories are not already inherent in our subjects; however, none as of yet have shown signs of recognition when introduced to familiar stimuli." "Refer to Experiment 7D." "Refer to Experiment 7F." "Memories must be embedded physically within the brainmaps of our subjects. The only question remains is--"
de: "--faszinierend, dass Erinnerungen nicht bereits inhärent in unseren Subjekten sind; aber keiner hat bisher Anzeichen von Erinnerung gezeigt, wenn er an vertraute Reize herangeführt wurde." "Siehe Experiment 7D." "Siehe Experiment 7F." "Erinnerungen müssen physisch in das Gehirn unserer Probanden eingebettet sein. Es bleibt nur noch die Frage, wie man--"

# STRINGS.LORE.BUILDINGS.GeneShuffler.HEADER
source: LOG FRAGMENT RECOVERED
de: LOG-FRAGMENT WIEDERHERGESTELLT

# STRINGS.LORE.BUILDINGS.SET_LOCKER1.ENTRY
source: FIRST LAW Energy can neither be created or destroyed, only change forms. SECOND LAW Entropy in an isolated system that is not in equilibrium tends to increase over time, approaching the maximum value at equilibrium. THIRD LAW Entropy in a system approaches a constant minimum as temperature approaches absolute zero. ZEROTH LAW If two thermodynamic systems are in thermal equilibrium with a third, then they are in thermal equilibrium with each other.
de: 1. HAUPTSATZ Energie kann weder erzeugt noch zerstört werden. Sie kann nur umgeformt werden. 2. HAUPTSATZ Die Entropie in einem isolierten System, das sich nicht im Gleichgewicht befindet, nimmt mit der Zeit tendenziell zu und nähert sich dem Maximalwert im Gleichgewicht an. 3. HAUPTSATZ Entropie in einem System nähert sich einem konstanten Minimum an, wenn die Temperatur sich dem absoluten Nullpunkt annähert. 0. HAUPTSATZ Befinden sich zwei thermodynamische Systeme mit einem Dritten im thermischen Gleichgewicht, so befinden sie sich im thermischen Gleichgewicht zueinander.

# STRINGS.LORE.BUILDINGS.SET_LOCKER2.ENTRY
source: A powerful stench emanates from this locker.
de: Ein starker Gestank strömt aus diesem Schrank.

# STRINGS.LORE.BUILDINGS.SET_OBJECT.ENTRY
source: TO: ALL FROM: ADMIN @GRAVITASFACILITY.NOVA SUBJECT: IMPORTANT REMINDER TO ALL PERSONNEL The Gravitas Facility does not officially host a "Bring Your Child To Work Day" office event. We ask that personnel please do not bring children into top secret research departments, and especially that they do not let said children play with the high velocity particle accelerators. We thank you for your understanding. -The Gravitas Facility
de: AN: ALLE VON: ADMIN@GRAVITASFACILITY.NOVA BETREFF: WICHTIG ERINNERUNG AN DAS GANZE PERSONAL Die Gravitas Facility veranstaltet offiziell keine Büroveranstaltung "Bringe deine Kinder mit zur Arbeit". Wir bitten die Mitarbeiter, Kinder nicht in streng geheime Forschungsabteilungen zu bringen und vor allem nicht mit den Hochgeschwindigkeits-Partikelbeschleunigern spielen zu lassen. Wir bedanken uns für Ihr Verständnis. -The Gravitas Facility

# STRINGS.LORE.BUILDINGS.SET_OBJECT.HEADER
source: REMINDER TO STAFF
de: ERINNERUNG AN DAS PERSONAL

# STRINGS.LORE.BUILDINGS.SetLocker.ENTRY
source: To all employees; The facility is pleased to announced that starting this week, all Fridays will now be Casual Fridays! Please enjoy the clinically proven destressing benefits of casual attire by wearing your favorite shirt to the lab. NOTE: Any personnel found on facility premises without regulation fullbody protection will be put on immediate notice. Thank-you and have fun! -Admin
de: An alle Mitarbeiter: Wir freuen uns, ankündigen zu dürfen, dass ab sofort jeder Freitag ein Casual-Freitag ist! Bitte genießen Sie die klinisch geprüfte Stressreduktion von lockerer Kleidung durch Tragen Ihres Lieblings-T-Shirts im Labor. HINWEIS: Personal das sich im Laborbereich ohne die vorgeschriebene Ganzkörper-Schutzbekleidung aufhält, riskiert eine Abmahnung. Vielen Dank und viel Spaß! -Die Administration

# STRINGS.LORE.BUILDINGS.VendingMachine.ENTRY
source: TO: ALL FROM: ADMIN@GRAVITASFACILITY.NOVA SUBJECT: Unattended Cultures For the health and safety of your fellow Facility employees, please do not store unlabeled bacterial cultures in the cafeteria fridge. Similarly, be advised that the cafeteria dishwasher is incapable of handling petri "dishes", despite the nomenclature. We thank you for your consideration. -The Gravitas Facility
de: AN: ALLE VON: ADMIN@GRAVITASFACILITY.NOVA BETREFF: Unbeaufsichtigte Kulturen Bitte bewahren Sie für die Gesundheit und Sicherheit unserer Facility-Mitarbeiter keine unmarkierten Bakterienkulturen im Kühlschrank der Cafeteria auf. Ebenso ist darauf hinzuweisen, dass die Geschirrspülmaschine der Cafeteria trotz der Nomenklatur nicht in der Lage ist, Petri"schalen" zu reinigen. Wir danken Ihnen für Ihre Aufmerksamkeit. -The Gravitas Facility

# STRINGS.LORE.BUILDINGS.VendingMachine.HEADER
source: NOTICE TO STAFF
de: ANKÜNDIGUNG AN DAS PERSONAL

# STRINGS.MISC.NOTIFICATIONS.ALLOCATED.NAME
source: Resource allocated
de: Ressource zugewiesen

# STRINGS.MISC.NOTIFICATIONS.ALLOCATED.TOOLTIP
source: These resources are reserved for a planned building:
de: Diese Ressourcen sind für ein geplantes Objekt reserviert:

# STRINGS.MISC.NOTIFICATIONS.AVAILABLE.NAME
source: Resource available
de: Ressource verfügbar

# STRINGS.MISC.NOTIFICATIONS.AVAILABLE.TOOLTIP
source: These resources have become available:
de: Diese Ressourcen sind jetzt verfügbar:

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.MESSAGEBODY
source: • Use the <link="CONTROLS">WASD</link> keys to pan your camera and the <link="CONTROLS">MOUSE WHEEL</link> to zoom in or out. <color=#F44A47><b>[H]</b></color> will return your screen to the Printing Pod. • Your simulation can be sped up or slowed down by using the speed buttons in the top left, or by pressing <color=#F44A47><b>[TAB]</b></color>. • <color=#F44A47><b>[SPACE]</b></color> will pause or resume your game.
de: • Benutze die <link="CONTROLS">WASD</link> Tasten um deine Kamera zu schwenken und das <link="CONTROLS">MAUSRAD</link> zum Rein- und Rauszoomen. <color=#F44A47><b>[H]</b></color> bewegt die Kamera zurück zum Biodrucker. • Das Spiel kann mit <color=#F44A47><b>[TAB]</b></color> beschleunigt oder verlangsamt werden. • Die <color=#F44A47><b>[LEERTASTE]</b></color> pausiert das Spiel.

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.NAME
source: TIP: Basic Controls
de: TIPP: Grundlegende Steuerung

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.TOOLTIP
source: Helpful tips to get you started
de: Hilfreiche Tipps, um dir den Start zu erleichtern

# STRINGS.MISC.NOTIFICATIONS.BEING_INFECTED.MESSAGEBODY
source: When Duplicants come into contact with various <link="DISEASE">Germs</link>, they'll need to expend points of <link="IMMUNE SYSTEM">Immunity</link> to resist them and remain healthy. If repeated exposes causes their Immunity to drop to 0%, they'll be unable to resist germs and will contract the next disease they encounter. Doors with Access Permissions can be built from the BASE TAB<color=#F44A47> <b>[1]</b></color> of the <link="MISC">Build menu</link> to block Duplicants from entering biohazardous areas while they recover their spent immunity points.
de: Wenn Duplikanten mit verschiedenen <link="DISEASE">Keimen</link> in Kontakt kommen, müssen sie <link="IMMUNE SYSTEM">Immunitätspunkte</link> ausgeben, um ihnen zu widerstehen und gesund zu bleiben. Eine wiederholte Expositionen dazu führen, dass ihre Immunität auf 0% sinkt, und sie sind nicht mehr in der Lage den Keimen zu widerstehen und sie werden kranken Türen mit Zugangsberechtigung können im BASE TAB <color=#F44A47> <b>[1]</b></color> des <link="MISC">BAU-MENÜS</link> gebaut werden, um Duplikanten daran zu hindern, in biogefährdete Bereiche einzudringen, während sie ihre verbrauchten Immunitätspunkte wiederherstellen.

# STRINGS.MISC.NOTIFICATIONS.BEING_INFECTED.NAME
source: TIP: Duplicant Immune Systems
de: TIPP: Duplikanten-Immunsysteme

# STRINGS.MISC.NOTIFICATIONS.BEING_INFECTED.TOOLTIP
source: Keep your Duplicants in peak health
de: Halte deine Duplikanten Kerngesund

# STRINGS.MISC.NOTIFICATIONS.BROKENMACHINE.NAME
source: Building broken
de: Objekt beschädigt

# STRINGS.MISC.NOTIFICATIONS.BROKENMACHINE.TOOLTIP
source: These buildings have taken significant damage and are nonfunctional:
de: Diese Objekte haben schwere Schäden genommen und funktionieren nicht:

# STRINGS.MISC.NOTIFICATIONS.BUILDINGCOLLAPSE.NAME
source: Building collapsed
de: Objekt verschüttet

# STRINGS.MISC.NOTIFICATIONS.BUILDINGCOLLAPSE.TOOLTIP
source: These buildings have collapsed from a lack of foundation: • {0}
de: Diese Objekte sind zusammengebrochen, da der Untergrund fehlt: • {0}

# STRINGS.MISC.NOTIFICATIONS.BUILDINGOVERHEATED.NAME
source: Damage: Overheated
de: Schaden: Überhitzung

# STRINGS.MISC.NOTIFICATIONS.BUILDINGOVERHEATED.TOOLTIP
source: Excessive heat is damaging these buildings:
de: Starke Hitze hat diese Gebäude beschädigt:

# STRINGS.MISC.NOTIFICATIONS.CIRCUIT_OVERLOADED.NAME
source: Circuit Overloaded
de: Stromkreis überlastet

# STRINGS.MISC.NOTIFICATIONS.CIRCUIT_OVERLOADED.TOOLTIP
source: These wires melted due to excessive current demands on their circuits
de: Diese Kabel sind geschmolzen, da die übertragene Leistung sie überlastet hat

# STRINGS.MISC.NOTIFICATIONS.COLONYLOST.NAME
source: Colony Lost
de: Kolonie verloren

# STRINGS.MISC.NOTIFICATIONS.COLONYLOST.TOOLTIP
source: All Duplicants are dead or incapacitated
de: Alle Duplikanten sind tot oder handlungsunfähig

# STRINGS.MISC.NOTIFICATIONS.DEATH_CRUSHED.NAME
source: Duplicants crushed
de: Duplikanten zerquetscht

# STRINGS.MISC.NOTIFICATIONS.DEATH_CRUSHED.TOOLTIP
source: These Duplicants have been crushed:
de: Diese Duplikanten wurden zerquetscht:

# STRINGS.MISC.NOTIFICATIONS.DEATH_DISEASE.NAME
source: Duplicants have succumb to illness
de: Duplikanten sind ihren Krankheiten erlegen

# STRINGS.MISC.NOTIFICATIONS.DEATH_DISEASE.TOOLTIP
source: These Duplicants died from an untreated <link="DISEASE">Disease</link>:
de: Diese Duplikanten starben an einer unbehandelten <link="DISEASE">Krankheit</link>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_DROWNED.NAME
source: Duplicants have drowned
de: Duplikanten sind ertrunken

# STRINGS.MISC.NOTIFICATIONS.DEATH_DROWNED.TOOLTIP
source: These Duplicants have drowned:
de: Diese Duplikanten sind ertrunken:

# STRINGS.MISC.NOTIFICATIONS.DEATH_ENTOUMBED.NAME
source: Duplicants have been entombed
de: Duplikanten wurden begraben

# STRINGS.MISC.NOTIFICATIONS.DEATH_ENTOUMBED.TOOLTIP
source: These Duplicants are trapped and need assistance:
de: Diese Duplikanten sind eingesperrt und brauchen Hilfe:

# STRINGS.MISC.NOTIFICATIONS.DEATH_FELL.NAME
source: Duplicants splattered
de: Duplikanten zermatscht

# STRINGS.MISC.NOTIFICATIONS.DEATH_FELL.TOOLTIP
source: These Duplicants fell to their deaths:
de: Diese Duplikanten Stürzten in den Tod:

# STRINGS.MISC.NOTIFICATIONS.DEATH_FROZENSOLID.NAME
source: Duplicants have frozen
de: Duplikanten sind erfroren

# STRINGS.MISC.NOTIFICATIONS.DEATH_FROZENSOLID.TOOLTIP
source: These Duplicants died from extremely low <link="HEAT">Temperatures</link>:
de: Diese Duplikanten starben an extrem niedrigen <link="HEAT">Temperaturen</link>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERHEATING.NAME
source: Duplicants have overheated
de: Duplikanten sind überhitzt

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERHEATING.TOOLTIP
source: These Duplicants died from extreme <link="HEAT">Heat</link>:
de: Diese Duplikanten starben an extremer <link="HEAT">Hitze</link>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERPRESSURE.NAME
source: Duplicants pressurized
de: Duplikanten durch Überdruck verstorben

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERPRESSURE.TOOLTIP
source: These Duplicants died in a high pressure environment:
de: Diese Duplikanten starben an einem zu hohen Luftdruck:

# STRINGS.MISC.NOTIFICATIONS.DEATH_POISONED.NAME
source: Duplicants poisoned
de: Duplikanten vergiftet

# STRINGS.MISC.NOTIFICATIONS.DEATH_POISONED.TOOLTIP
source: These Duplicants died as a result of poisoning:
de: Diese Duplikanten starben an einer Vergiftung:

# STRINGS.MISC.NOTIFICATIONS.DEATH_RAPIDDECOMPRESSION.NAME
source: Duplicants pressurized
de: Duplikanten durch Unterdruck verstorben

# STRINGS.MISC.NOTIFICATIONS.DEATH_RAPIDDECOMPRESSION.TOOLTIP
source: These Duplicants died in a low pressure environment:
de: Diese Duplikanten starben wegen zu niedrigem Luftdruck:
