Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.CANCELREMOVAL
source: Cancel
de: Abbrechen

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.DEPOSIT
source: Plant
de: Pflanzen

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.ENTITYDEPOSITED
source: PLANTED: {0}
de: GEPFLANZT: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.LIFECYCLE
source: <b>Lifecycle</b>:
de: <b>Lebenszyklus</b>:

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.NUMBEROFHARVESTS
source: Harvests: {0}
de: Ernten: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.PLANTEFFECTS
source: <b>Effects</b>:
de: <b>Effekte</b>:

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.PLANTREQUIREMENTS
source: <b>Growth Requirements</b>:
de: <b>Wachstumsanforderungen</b>:

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.REMOVE
source: Uproot
de: Entwurzeln

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.ROTATION_NEED_CEILING
source: <b>Requires downward plot orientation.</b>
de: <b>Benötigt nach unten gerichtetes Feld.</b>

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.ROTATION_NEED_FLOOR
source: <b>Requires upward plot orientation.</b>
de: <b>Benötigt nach oben gerichtetes Feld.</b>

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.ROTATION_NEED_WALL
source: <b>Requires sideways plot orientation.</b>
de: <b>Benötigt seitwärts gerichtetes Feld.</b>

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.SELECT_DESC
source: Select a seed to plant.
de: Wähle Samen zum Pflanzen.

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.SELECT_TITLE
source: SELECT
de: AUSWÄHLEN

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TITLE
source: {0} Seeds
de: {0}-Samen

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.BONUS_SEEDS
source: This plant has a {0} chance to produce new seeds when harvested
de: Diese Pflanze hat Chance von {0}, neue Samen bei der Ernte zu produzieren

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.NUMBEROFHARVESTS
source: This plant can mature {0} times before the end of its lifecycle
de: Diese Pflanze wird {0} Erntevorgänge in ihrem Lebenszyklus anbieten

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.PLANTEFFECTS
source: Additional attributes of this plant
de: Zusätzliche Attribute der Pflanze

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.PLANTLIFECYCLE
source: Duration and number of harvests produced by this plant in a lifetime
de: Dauer und Anzahl der Ernten die von dieser Pflanze während ihrer Lebenszeit produziert wurden

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.PLANTREQUIREMENTS
source: Minimum conditions for basic plant growth
de: Mindestbedingungen für das Grundwachstum der Pflanze

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.YIELD
source: <link="KCAL">{2}</link> produced [<link="KCAL">{1}</link> / unit]
de: <link="KCAL">{2}</link> produziert [<link="KCAL">{1}</link> / Einheit]

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.YIELD_SEED
source: Sow to grow more of this plant
de: Säen, um mehr von Pflanzen dieser Sorte wachsen zu lassen

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.YIELD_SEED_FINAL_HARVEST
source: {0} Produced in the final harvest of the plant's lifecycle
de: {0} Samen werden im letzten Erntevorgang des Lebenszyklus der Pflanze produziert

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOTALHARVESTCALORIESWITHPERUNIT
source: {0} [{1} / unit]
de: {0} [{1} / Einheit]

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.YIELD_SEED_FINAL_HARVEST
source: {1} {0} - Final harvest only
de: {1} {0} - Nur bei der letzten Ernte

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.YIELD_SEED_SINGLE_FINAL_HARVEST
source: {0} - Final harvest only
de: {0} - Nur bei der letzten Ernte

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.YIELDPERHARVEST
source: {0} {1} per harvest
de: {0} {1} pro Ernte

# STRINGS.UI.UISIDESCREENS.RESEARCHSIDESCREEN.CURRENTLYRESEARCHING
source: Currently Researching
de: Wird gerade erforscht

# STRINGS.UI.UISIDESCREENS.RESEARCHSIDESCREEN.NOSELECTEDRESEARCH
source: No Research selected
de: Keine Forschung ausgewählt

# STRINGS.UI.UISIDESCREENS.RESEARCHSIDESCREEN.OPENRESEARCHBUTTON
source: RESEARCH
de: FORSCHUNG

# STRINGS.UI.UISIDESCREENS.RESEARCHSIDESCREEN.TITLE
source: Select Research
de: Wähle eine Forschung

# STRINGS.UI.UISIDESCREENS.ROLESTATION.OPENROLESBUTTON
source: JOBS
de: BERUFE

# STRINGS.UI.UISIDESCREENS.ROLESTATION.TITLE
source: Job Assignments
de: Berufszuweisung

# STRINGS.UI.UISIDESCREENS.SEALEDDOORSIDESCREEN.AWAITINGBUTTON
source: AWAITING BIOSCAN
de: WARTE AUF BIOSCAN

# STRINGS.UI.UISIDESCREENS.SEALEDDOORSIDESCREEN.BUTTON
source: SUBMIT BIOSCAN
de: BIOSCAN ABSCHICKEN

# STRINGS.UI.UISIDESCREENS.SEALEDDOORSIDESCREEN.LABEL
source: This door requires a sample to unlock.
de: Diese Tür benötigt eine Probe, um sie zu öffnen.

# STRINGS.UI.UISIDESCREENS.SEALEDDOORSIDESCREEN.TITLE
source: Sealed Door
de: Versiegelte Tür

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.PENDING_BUTTON
source: CANCEL ANALYSIS
de: ANALYSE ABBRECHEN

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.PENDING_STATUS
source: A researcher is in the process of studying this formation.
de: Ein Forscher ist dabei, diese Formation zu untersuchen.

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.SEND_BUTTON
source: ANALYZE
de: ANALYSIERE

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.SEND_STATUS
source: Send a researcher to study this formation. A full analysis will take time, but should yield useful results.
de: Schicke einen Forscher, um diese Formation zu untersuchen. Eine vollständige Analyse braucht Zeit, sollte aber nützliche Ergebnisse liefern.

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.STUDIED_BUTTON
source: ANALYSIS COMPLETE
de: ANALYSE ABGESCHLOSSEN

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.STUDIED_STATUS
source: Researchers have completed their analysis and compiled their findings.
de: Die Forscher haben ihre Analyse abgeschlossen und ihre Ergebnisse zusammengestellt.

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.TITLE
source: Analyze Natural Feature
de: Analysiere Naturereignis

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_CANCEL_REQUEST
source: Cancel Request
de: Anforderung stornieren

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_CANCEL_REQUEST_TOOLTIP
source: Cancel this suit delivery
de: Lieferung des Anzugs abbrechen

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_DROP_SUIT
source: Undock Exosuit
de: Schutzanzug abkoppeln

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_DROP_SUIT_NO_SUIT_TOOLTIP
source: There is no suit in this building to undock
de: Kein Schutzanzug zum Abkoppeln in diesem Gebäude vorhanden

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_DROP_SUIT_TOOLTIP
source: Disconnect this suit, dropping it on the ground
de: Trenne diesen Schutzanzug und werfe ihn auf den Boden

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_NO_SUIT
source: Leave Empty
de: Leer lassen

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_NO_SUIT_TOOLTIP
source: The next suited Duplicant to pass by will unequip their Exosuit and dock it here
de: Der nächste Duplikant der vorbeikommt, wird seinen Schutzanzug ausziehen und hier andocken

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_REQUEST_SUIT
source: Deliver Exosuit
de: Schutzanzug liefern

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_REQUEST_SUIT_TOOLTIP
source: Duplicants will immediately deliver and dock the nearest unequipped suit
de: Duplikanten werden sofort einen ungenutzten Schutzanzug suchen und hier andocken

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.TITLE
source: Dock Inventory
de: Schrankinhalt

# STRINGS.UI.UISIDESCREENS.TELEPADSIDESCREEN.GAMEOVER
source: Colony Lost
de: Kolonie verloren

# STRINGS.UI.UISIDESCREENS.TELEPADSIDESCREEN.NEXTPRODUCTION
source: Next Production: {0}
de: Nächste Produktion: {0}

# STRINGS.UI.UISIDESCREENS.TELEPADSIDESCREEN.TITLE
source: Duplicant Printing
de: Duplikanten drucken

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.ACTIVATE_IF
source: Activate if:
de: Aktiv wenn:

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.COLDER_BUTTON
source: Below
de: Unter

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.CURRENT_TEMPERATURE
source: Current Temperature: {0}
de: Aktuelle Temperatur: {0}

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.TITLE
source: Temperature Threshold
de: Temperaturschwelle

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.WARMER_BUTTON
source: Above
de: Über

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.ABOVE_BUTTON
source: Above
de: Über

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.ACTIVATE_IF
source: Activate if:
de: Aktiviert wenn:

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.BELOW_BUTTON
source: Below
de: Unter

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.CURRENT_VALUE
source: Current {0}: {1}
de: {0} aktuell: {1}

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.DISEASE
source: Disease
de: Krankheit

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.DISEASE_TITLE
source: Germ Threshold
de: Keimschwellenwert

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.DISEASE_TOOLTIP_ABOVE
source: Switch will be on if the number of germs is above {0}
de: Schalter wird eingeschaltet, wenn die Anzahl der Keime über {0} ist

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.DISEASE_TOOLTIP_BELOW
source: Switch will be off if the number of germs is below {0}
de: Der Schalter wird ausgeschaltet, wenn die Anzahl der Keime unter {0} liegt

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.DISEASE_UNITS
source: germs
de: Keime

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.PRESSURE
source: Pressure
de: Druck

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.PRESSURE_TOOLTIP_ABOVE
source: Switch will be on if the pressure is above {0}
de: Schalter wird eingeschaltet, wenn der Druck über {0}

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.PRESSURE_TOOLTIP_BELOW
source: Switch will be off if the pressure is below {0}
de: Der Schalter wird ausgeschaltet, wenn der Druck unter {0} liegt

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.STATUS_ACTIVE
source: Switch Active
de: Schalter aktiv

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.STATUS_INACTIVE
source: Switch Inactive
de: Schalter inaktiv

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.TEMPERATURE
source: Temperature
de: Temperatur

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.TEMPERATURE_TOOLTIP_ABOVE
source: Switch will be on if the ambient temperature is above {0}
de: Schalter wird eingeschaltet, wenn die Umgebungstemperatur über {0} liegt

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.TEMPERATURE_TOOLTIP_BELOW
source: Switch will be off if the ambient temperature is below {0}
de: Der Schalter wird ausgeschaltet, wenn die Umgebungstemperatur unter {0} liegt

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.TITLE
source: Pressure Threshold
de: Druckschwelle

# STRINGS.UI.UISIDESCREENS.TIME_OF_DAY_SIDE_SCREEN.START
source: Turn On
de: Einschalten

# STRINGS.UI.UISIDESCREENS.TIME_OF_DAY_SIDE_SCREEN.STOP
source: Turn Off
de: Ausschalten

# STRINGS.UI.UISIDESCREENS.TIME_OF_DAY_SIDE_SCREEN.TITLE
source: Time-of-Day Sensor
de: Tageszeit-Sensor

# STRINGS.UI.UISIDESCREENS.TIME_OF_DAY_SIDE_SCREEN.TOOLTIP
source: This sensor will send a 1 after the Turn On time, and a 0 after the Turn Off time.
de: Dieser Sensor sendet 1 nach der Einschaltzeit, und 0 nach der Ausschaltzeit.

# STRINGS.UI.UISIDESCREENS.TIME_RANGE_SIDE_SCREEN.DURATION
source: Active Duration
de: Aktivierungsdauer

# STRINGS.UI.UISIDESCREENS.TIME_RANGE_SIDE_SCREEN.DURATION_TOOLTIP
source: Active duration determines what percentage of the day this sensor will spend in an Active state ------------------ This sensor will be active for {0} of the day
de: Die aktive Dauer bestimmt, wie viel Prozent des Tages dieser Sensor in einem aktiven Zustand verweilt ------------------ Dieser Sensor wird für {0} des Tages aktiv sein

# STRINGS.UI.UISIDESCREENS.TIME_RANGE_SIDE_SCREEN.ON
source: Activation Time
de: Aktivierungszeit

# STRINGS.UI.UISIDESCREENS.TIME_RANGE_SIDE_SCREEN.ON_TOOLTIP
source: Activation time determines the time of day this sensor should enter its active duration ------------------ This sensor becomes active {0} through the day
de: Die Aktivierungszeit bestimmt die Tageszeit, zu der der Sensor seine aktive Dauer starten soll ------------------ Dieser Sensor wird durch den Tag hindurch aktiv {0}

# STRINGS.UI.UISIDESCREENS.TIME_RANGE_SIDE_SCREEN.TITLE
source: Time Schedule
de: Zeitplan

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.CURRENTSTATE
source: Current State:
de: Aktueller Status:

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.OFF
source: Off
de: Aus

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.OFFTIME
source: Off Time:
de: Ausgeschaltete Zeit:

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.ON
source: On
de: An

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.ONTIME
source: On Time:
de: Eingeschaltete Zeit:

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.TIMETOACTIVATE
source: Time until activation: {0}
de: Zeit bis zur Aktivierung: {0}

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.TIMETODEACTIVATE
source: Time until deactivation: {0}
de: Zeit bis zur Deaktivierung: {0}

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.TITLE
source: Time Schedule
de: Zeitplan

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.WARNING
source: Switch must be connected to a <link="POWER">Power</link> grid
de: Schalter muss mit einem <link="POWER">Stromnetz</link> verbunden sein

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.ALLBUTTON
source: All
de: Alle

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.ALLBUTTONTOOLTIP
source: Allow storage of all resource categories in this container
de: Erlaube Ressourcen aller Kategorien in diesem Behälter

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.CATEGORYBUTTONTOOLTIP
source: Allow storage of anything in the {0} resource category
de: Erlaubt es, alles aus der Kategorie {0} einzulagern

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.MATERIALBUTTONTOOLTIP
source: Add or remove this material from storage
de: Verwalte die Materialien dieses Lagers

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.ONLYALLOWTRANSPORTITEMSBUTTON
source: Sweep Only
de: Nur beim Aufräumen

source: Only store objects marked Sweep <color=#F44A47>[K]</color> in this container
de: In diesen Behälter dürfen nur Objekte eingelagert werden, die zum Aufräumen <color=#F44A47>[K]</color> markiert sind

# STRINGS.UI.UISIDESCREENS.VALVESIDESCREEN.TITLE
source: Flow Control
de: Flusskontrolle

# STRINGS.UI.UNITSUFFIXES.DISEASE.UNITS
source: germs
de: Keime

# STRINGS.UI.UNITSUFFIXES.PERCYCLE
source: /cycle
de: /Zyklus

# STRINGS.UI.UNITSUFFIXES.UNITS
source: units
de: Einheiten

# STRINGS.UI.USERMENUACTIONS.ATTACK.NAME
source: Attack
de: Angreifen

# STRINGS.UI.USERMENUACTIONS.ATTACK.TOOLTIP
source: Attack this critter
de: Diese Tier angreifen

# STRINGS.UI.USERMENUACTIONS.CANCEL_HARVEST_WHEN_READY.NAME
source: Disable Autoharvest
de: Auto-Ernte deaktivieren

# STRINGS.UI.USERMENUACTIONS.CANCEL_HARVEST_WHEN_READY.TOOLTIP
source: Do not automatically harvest this plant
de: Diese Pflanze nicht automatisch ernten

# STRINGS.UI.USERMENUACTIONS.CANCELATTACK.NAME
source: Cancel Attack
de: Angriff abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELATTACK.TOOLTIP
source: Cancel this attack order
de: Angriffsbefehl abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELCAPTURE.NAME
source: Cancel Wrangle
de: Einfangen abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELCAPTURE.TOOLTIP
source: Cancel this wrangle order
de: Diesen Fangauftrag abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELCLEANTOILET.NAME
source: Cancel Clean
de: Reinigung abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELCLEANTOILET.TOOLTIP
source: Cancel this cleaning order
de: Reinigung abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELCONSTRUCTION.NAME
source: Cancel Build
de: Bau abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELCONSTRUCTION.TOOLTIP
source: Cancel this build order
de: Bau abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELDIG.NAME
source: Cancel Dig
de: Graben abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELDIG.TOOLTIP
source: Cancel this dig order
de: Graben abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELHARVEST.NAME
source: Cancel Harvest
de: Ernte abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELHARVEST.TOOLTIP
source: Cancel this harvest order
de: Ernte abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELMOP.NAME
source: Cancel Mop
de: Wischen abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELMOP.TOOLTIP
source: Cancel this mop order
de: Wischen abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELUPROOT.NAME
source: Cancel Uproot
de: Entwurzeln abbrechen

# STRINGS.UI.USERMENUACTIONS.CANCELUPROOT.TOOLTIP
source: Cancel this uproot order
de: Entwurzeln abbrechen

# STRINGS.UI.USERMENUACTIONS.CAPTURE.NAME
source: Wrangle
de: Einfangen

# STRINGS.UI.USERMENUACTIONS.CAPTURE.TOOLTIP
source: Capture this critter alive
de: Fange dieses Tier lebendig ein

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.CANCEL_REQUEST
source: Cancel Request
de: Anforderung stornieren

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.CANCEL_REQUEST_TOOLTIP
source: Cancel outfit request
de: Ausrüstung-Anfrage abbrechen

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.DROP_OUTFIT
source: Drop Outfit
de: Lasse Ausrüstung fallen

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.DROP_OUTFIT_TOOLTIP
source: Drop outfit on floor
de: Lässt Ausrüstung auf den Boden fallen

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.REQUEST_OUTFIT
source: Request Outfit
de: Ausrüstung anfordern

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.REQUEST_OUTFIT_TOOLTIP
source: Request outfit to be delivered to this change room
de: Ausrüstung anfordern, die in diesen Umkleideraum geliefert werden soll

# STRINGS.UI.USERMENUACTIONS.CLEANTOILET.NAME
source: Clean Toilet
de: Toilette leeren

# STRINGS.UI.USERMENUACTIONS.CLEANTOILET.TOOLTIP
source: Empty waste from this toilet
de: Toilette leeren

# STRINGS.UI.USERMENUACTIONS.CLEAR.NAME
source: Sweep
de: Aufräumen

# STRINGS.UI.USERMENUACTIONS.CLEAR.NAME_OFF
source: Cancel Sweeping
de: Aufräumen abbrechen

# STRINGS.UI.USERMENUACTIONS.CLEAR.TOOLTIP
source: Put this object away in the nearest storage container
de: Diesen Gegenstand im nächsten Lager einlagern

# STRINGS.UI.USERMENUACTIONS.CLEAR.TOOLTIP_OFF
source: Cancel this sweep order
de: Bricht diesen Aufräumbefehl ab

# STRINGS.UI.USERMENUACTIONS.COMPOST.NAME
source: Compost
de: Kompostieren

# STRINGS.UI.USERMENUACTIONS.COMPOST.NAME_OFF
source: Cancel Compost
de: Kompostieren abbrechen

# STRINGS.UI.USERMENUACTIONS.COMPOST.TOOLTIP
source: Mark this object for compost
de: Markiere diese Objekt zur Kompostierung

# STRINGS.UI.USERMENUACTIONS.COMPOST.TOOLTIP_OFF
source: Cancel this compost order
de: Breche den Kompostierauftrag ab

# STRINGS.UI.USERMENUACTIONS.COPY_BUILDING_SETTINGS.NAME
source: Copy Settings
de: Einstellungen übertragen

# STRINGS.UI.USERMENUACTIONS.COPY_BUILDING_SETTINGS.TOOLTIP
source: Apply the settings and priorities of this building to other buildings of the same type
de: Wende die Einstellungen und Prioritäten dieses Gebäudes auf andere desselben Typs an

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.NAME
source: Deconstruct
de: Zerlegen

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.NAME_OFF
source: Cancel Deconstruct
de: Zerlegen abbrechen

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.TOOLTIP
source: Demolish this building and refund all resources
de: Reiße dieses Objekt ab und bekomme alle Ressourcen zurück

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.TOOLTIP_OFF
source: Cancel this deconstruct order
de: Zerlegen abbrechen

# STRINGS.UI.USERMENUACTIONS.DIG.NAME
source: Dig
de: Graben

# STRINGS.UI.USERMENUACTIONS.DIG.TOOLTIP
source: Dig out this cell
de: Grabe dieses Kästchen aus

# STRINGS.UI.USERMENUACTIONS.DIG.TOOLTIP_OFF
source: Cancel this dig order
de: Graben abbrechen

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.NAME
source: Show Navigation
de: Wegfindung zeigen

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.NAME_OFF
source: Hide Navigation
de: Wegfindung ausblenden

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.TOOLTIP
source: Show all areas within this Duplicant's reach
de: Zeigt alle Gebiete in der Reichweite dieses Duplikanten

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.TOOLTIP_OFF
source: Hide areas within this Duplicant's reach
de: Versteckt alle Gebiete in der Reichweite dieses Duplikanten

# STRINGS.UI.USERMENUACTIONS.DUMP.NAME
source: Empty
de: Entleeren

# STRINGS.UI.USERMENUACTIONS.DUMP.NAME_OFF
source: Cancel Empty
de: Entleeren abbrechen

# STRINGS.UI.USERMENUACTIONS.DUMP.TOOLTIP
source: Dump bottle contents onto the floor
de: Flascheninhalt auf den Boden schütten

# STRINGS.UI.USERMENUACTIONS.DUMP.TOOLTIP_OFF
source: Cancel this empty order
de: Entleerungsauftrag abbrechen

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.NAME
source: Empty Storage
de: Lager leeren

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.NAME_OFF
source: Cancel Empty
de: Leerung abbrechen

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.TOOLTIP
source: Eject all resources from this container
de: Entferne Materialien aus diesem Lager

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.TOOLTIP_OFF
source: Cancel this empty order
de: Leerung abbrechen

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.NAME
source: Disable Building
de: Deaktivieren

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.NAME_OFF
source: Enable Building
de: Aktivieren

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.TOOLTIP
source: Halt the use of this building ------------------ Disabled buildings consume no energy or resources
de: Stoppt die Benutzung des Objekts ------------------ Deaktivierte Objekte verbrauchen keine Energie oder Ressourcen

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.TOOLTIP_OFF
source: Resume the use of this building
de: Setzt die Benutzung des Objekts fort

# STRINGS.UI.USERMENUACTIONS.FOLLOWCAM.NAME
source: Follow Cam
de: Verfolgerkamera

# STRINGS.UI.USERMENUACTIONS.FOLLOWCAM.TOOLTIP
source: Track this Duplicant with the camera
de: Diesen Duplikant mit der Kamera verfolgen

# STRINGS.UI.USERMENUACTIONS.HARVEST.NAME
source: Harvest
de: Ernten

# STRINGS.UI.USERMENUACTIONS.HARVEST.TOOLTIP
source: Harvest materials from this plant
de: Erntet Materialien von dieser Pflanze

# STRINGS.UI.USERMENUACTIONS.HARVEST.TOOLTIP_DISABLED
source: This plant has nothing to harvest
de: Diese Pflanze hat nichts zu ernten

# STRINGS.UI.USERMENUACTIONS.HARVEST_WHEN_READY.NAME
source: Enable Autoharvest
de: Aktiviere Auto-Ernte

# STRINGS.UI.USERMENUACTIONS.HARVEST_WHEN_READY.TOOLTIP
source: Automatically harvest this plant when it matures
de: Diese Pflanze automatisch ernten, wenn sie reift

# STRINGS.UI.USERMENUACTIONS.MANUAL_DELIVERY.NAME
source: Disable Delivery
de: Lieferung deaktivieren

# STRINGS.UI.USERMENUACTIONS.MANUAL_DELIVERY.NAME_OFF
source: Enable Delivery
de: Lieferung aktivieren

# STRINGS.UI.USERMENUACTIONS.MANUAL_DELIVERY.TOOLTIP
source: Do not deliver materials to this building
de: Keine Lieferung von Material zu diesem Objekt

# STRINGS.UI.USERMENUACTIONS.MANUAL_DELIVERY.TOOLTIP_OFF
source: Deliver materials to this building
de: Lieferung von Material zu diesem Objekt

# STRINGS.UI.USERMENUACTIONS.MANUAL_PUMP_DELIVERY.ALLOWED.NAME
source: Enable Autobottling
de: Autoabfüllung aktivieren

# STRINGS.UI.USERMENUACTIONS.MANUAL_PUMP_DELIVERY.ALLOWED.TOOLTIP
source: If enabled, Duplicants will deliver bottled liquids to this building directly from Pitcher Pumps
de: Wenn aktiviert, liefern Duplikanten abgefüllte Flüssigkeiten direkt von einer Handpumpe zu diesem Gebäude

# STRINGS.UI.USERMENUACTIONS.MANUAL_PUMP_DELIVERY.DENIED.NAME
source: Disable Autobottling
de: Autoabfüllung deaktivieren
