Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.UI.METERS.BREATH.TOOLTIP
source: Oxygen
de: Sauerstoff

# STRINGS.UI.METERS.HEALTH.TOOLTIP
source: Health
de: Gesundheit

# STRINGS.UI.MINION_IDENTITY_SORT.NAME
source: Duplicant
de: Duplikant

# STRINGS.UI.MINION_IDENTITY_SORT.PERMISSION
source: Permission
de: Berechtigung

# STRINGS.UI.MINION_IDENTITY_SORT.ROLE
source: Role
de: Rolle

# STRINGS.UI.MINION_IDENTITY_SORT.TITLE
source: Sort By
de: Sortiere nach

# STRINGS.UI.NEUTRONIUMMASS
source: Immeasurable
de: Unermesslich

# STRINGS.UI.OVERLAYS.CONVEYOR.BUTTON
source: Conveyor Overlay
de: Fördersystem-Overlay

# STRINGS.UI.OVERLAYS.CONVEYOR.INPUT
source: Receptacle
de: Förderbehälter

# STRINGS.UI.OVERLAYS.CONVEYOR.NAME
source: CONVEYOR OVERLAY
de: FÖRDERSYSTEM-OVERLAY

# STRINGS.UI.OVERLAYS.CONVEYOR.OUTPUT
source: Loader
de: Lader

# STRINGS.UI.OVERLAYS.CONVEYOR.TOOLTIPS.INPUT
source: <b>Receptacle</b> Receives material from a Conveyor Rail and stores it for Duplicant use
de: <b>Behälter</b> Empfängt Material von einer Förderschiene und lagert es für den Gebrauch durch Duplikanten ein

# STRINGS.UI.OVERLAYS.CONVEYOR.TOOLTIPS.OUTPUT
source: <b>Loader</b> Loads material onto a Conveyor Rail for transport to Receptacles
de: <b>Lader</b> Lädt Material auf eine Förderschiene für den Transport zu den Förderbehälter

# STRINGS.UI.OVERLAYS.CROP.BUTTON
source: Farming Overlay
de: Pflanzen-Overlay

# STRINGS.UI.OVERLAYS.CROP.FULLY_GROWN
source: Fully Grown
de: Ausgewachsen

# STRINGS.UI.OVERLAYS.CROP.GROWING
source: Growing
de: Wachstum

# STRINGS.UI.OVERLAYS.CROP.GROWTH_HALTED
source: Halted Growth
de: Stagnation

# STRINGS.UI.OVERLAYS.CROP.NAME
source: FARMING OVERLAY
de: LANDWIRTSCHAFTS-OVERLAY

# STRINGS.UI.OVERLAYS.CROP.TOOLTIPS.FULLY_GROWN
source: <b>Fully Grown</b> These plants have reached maturation ------------------ Select the <link="TOOLS">HARVEST TOOL</link> <color=#F44A47><b>[Y]</b></color> to batch harvest
de: <b>Ausgewachsen</b> Diese Pflanzen sind ausgewachsen ------------------ Verwende das <link="TOOLS">ERNTEWERKZEUG</link> <color=#F44A47><b>[Y]</b></color> um sie zu ernten

# STRINGS.UI.OVERLAYS.CROP.TOOLTIPS.GROWING
source: <b>Growing</b> These plants are thriving in their current conditions
de: <b>Wachstum</b> Diese Pflanzen gedeihen unter den aktuellen Bedingungen

# STRINGS.UI.OVERLAYS.CROP.TOOLTIPS.GROWTH_HALTED
source: <b>Halted Growth</b> Substandard conditions prevent these plants from growing
de: <b>Stagnation</b> Schlechte Bedingungen verhindern das Wachstum dieser Pflanzen

# STRINGS.UI.OVERLAYS.CROPS.BUTTON
source: Farming Overlay
de: Landwirtschafts-Overlay

# STRINGS.UI.OVERLAYS.CROPS.NAME
source: FARMING OVERLAY
de: LANDWIRTSCHAFTS-OVERLAY

# STRINGS.UI.OVERLAYS.DECOR.BUTTON
source: Decor Overlay
de: Dekorations-Overlay

# STRINGS.UI.OVERLAYS.DECOR.CLOTHING
source: {0}'s Outfit
de: {0}s Kleidung

# STRINGS.UI.OVERLAYS.DECOR.CLUTTER
source: Debris
de: Schutt

# STRINGS.UI.OVERLAYS.DECOR.HEADER_NEGATIVE
source: Negative Value:
de: Negativer Wert:

# STRINGS.UI.OVERLAYS.DECOR.HEADER_POSITIVE
source: Positive Value:
de: Positiver Wert:

# STRINGS.UI.OVERLAYS.DECOR.HIGHDECOR
source: Positive Decor
de: Positiver Dekorationswerte

# STRINGS.UI.OVERLAYS.DECOR.HOVERTITLE
source: DECOR
de: DEKORATION

# STRINGS.UI.OVERLAYS.DECOR.LIGHTING
source: Lighting
de: Beleuchtung

# STRINGS.UI.OVERLAYS.DECOR.LOWDECOR
source: Negative Decor
de: Negative Dekorationswerte

# STRINGS.UI.OVERLAYS.DECOR.NAME
source: DECOR OVERLAY
de: DEKORATIONS-OVERLAY

# STRINGS.UI.OVERLAYS.DECOR.TOOLTIPS.HIGHDECOR
source: <b>Positive Decor</b> Area with sufficient decor values * Lighting and aesthetically pleasing buildings increase decor
de: <b>Positiver Dekorationswert</b> Bereich mit ausreichenden Dekorationswerten * Beleuchtung und ästhetisch ansprechende Gebäude verbessern die Dekoration

# STRINGS.UI.OVERLAYS.DECOR.TOOLTIPS.LOWDECOR
source: <b>Negative Decor</b> Area with insufficient decor values * Resources on the floor are considered "debris" and will decrease decor
de: <b>Negativer Dekorationswert</b> Bereich mit unzureichenden Dekorationswerten * Ressourcen auf dem Boden werden als "Schutt" betrachtet und senken die Dekoration

# STRINGS.UI.OVERLAYS.DECOR.TOTAL
source: Total Decor:
de: Gesamt Dekorationswert:

# STRINGS.UI.OVERLAYS.DISEASE.BUTTON
source: Germ Overlay
de: Keim-Overlay

# STRINGS.UI.OVERLAYS.DISEASE.DISINFECT_THRESHOLD_DIAGRAM.THRESHOLD_PREFIX
source: Disinfect At:
de: Desinfizieren bei:

# STRINGS.UI.OVERLAYS.DISEASE.DISINFECT_THRESHOLD_DIAGRAM.TOOLTIP
source: Automatically disinfect any building with more than {NumberOfGerms} germs.
de: Desinfiziert automatisch jedes Objekt mit mehr als {NumberOfGerms} Keimen.

# STRINGS.UI.OVERLAYS.DISEASE.DISINFECT_THRESHOLD_DIAGRAM.TOOLTIP_DISABLED
source: Automatic building disinfection disabled.
de: Automatische Objektdesinfizierung deaktiviert.

# STRINGS.UI.OVERLAYS.DISEASE.DISINFECT_THRESHOLD_DIAGRAM.UNITS
source: Germs
de: Keime

# STRINGS.UI.OVERLAYS.DISEASE.HOVERTITLE
source: Germ
de: Keim

# STRINGS.UI.OVERLAYS.DISEASE.IMMUNITY
source: Immune System: {0}
de: Immunsystem: {0}

# STRINGS.UI.OVERLAYS.DISEASE.INFECTION_SOURCE
source: Germ Source
de: Keimquelle

# STRINGS.UI.OVERLAYS.DISEASE.INFECTION_SOURCE_TOOLTIP
source: <b>Germ Source</b> Areas where germs are produced * Placing Wash Basins or Hand Sanitizers near these areas may prevent disease spread
de: <b>Keimquelle</b> Orte an denen Keime produziert werden * Platziere Waschzuber/-becken oder Hand-Desinfizierer in der Nähe um die Krankheitsverbreitung zu vermeiden

# STRINGS.UI.OVERLAYS.DISEASE.INTERNAL_GERMS
source: Germ Host
de: Keimwirt

# STRINGS.UI.OVERLAYS.DISEASE.INTERNAL_GERMS_TOOLTIP
source: <b>Germ Host</b> Germ hosts may be asymptomatic and show no signs of disease ------------------ Duplicants become hosts when germs enter their body through inhalation or ingestion * Unlike surface germs, internal germs cannot be washed off
de: <b>Keimwirt</b> Keimwirte müssen nicht unbedingt Anzeichen von Krankheiten zeigen ------------------ Duplikanten werden zu Wirten, wenn Keime ihren Körper durch Inhalation oder Verdauung betreten * Um Gegensatz zu Oberflächenkeimen können innere Keime nicht einfach abgewaschen werden

# STRINGS.UI.OVERLAYS.DISEASE.NAME
source: GERM OVERLAY
de: KEIM-OVERLAY

# STRINGS.UI.OVERLAYS.DISEASE.NO_DISEASE
source: Zero surface germs
de: Keine Oberflächenkeime

# STRINGS.UI.OVERLAYS.ELECTRICAL.BUTTON
source: Power Overlay
de: Stromnetz-Overlay

# STRINGS.UI.OVERLAYS.ELECTRICAL.DIAGRAM_HEADER
source: Energy from the <b>Left Outlet</b> is used by the <b>Right Outlet</b>
de: Energie aus dem <b>linken Eing.</b> wird vom <b>rechten Ausg.</b> verwendet

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND_SWITCH
source: Switch
de: Schalter

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND1
source: <b>BUILDING POWER</b>
de: <b>VERBRAUCHER / ERZEUGER</b>

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND2
source: Consumer
de: Verbraucher

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND3
source: Producer
de: Erzeuger

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND4
source: <b>CIRCUIT POWER LOAD</b>
de: <b>SCHALTKREIS-AUSLASTUNG</b>

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND5
source: Energy Surplus
de: Energieüberschuss

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND6
source: Strained
de: Belastet

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND7
source: Overloaded
de: Verschmort

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND8
source: Underpowered
de: Unterversorgt

# STRINGS.UI.OVERLAYS.ELECTRICAL.NAME
source: POWER OVERLAY
de: STROMNETZ-OVERLAY

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND_SWITCH
source: <b>Switch</b> Activates or deactivates connected circuits
de: <b>Schalter</b> aktiviert oder deaktiviert einen Schaltkreis

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND1
source: Displays whether buildings use or generate <link="POWER">Power</link>
de: Zeigt an, ob Gebäude <link="POWER">Energie</link> verbrauchen oder erzeugen

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND2
source: <b>Consumer</b> These buildings draw power from a circuit
de: <b>Verbraucher</b> Dieses Gebäude zieht Strom aus einem Schaltkreis

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND3
source: <b>Producer</b> These buildings generate power for a circuit
de: <b>Produzent</b> Das Gebäude erzeugt Strom für einen Schaltkreis

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND4
source: Displays the power load on wire systems
de: Zeigt die Leistungsbelastung von Schaltkreisen an

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND5
source: <b>Energy Surplus</b> These circuits produce more power than they can consume
de: <b>Energy Surplus</b> Dieser Schaltkreis produziert mehr Leistung als es verbraucht

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND6
source: <b>Strained</b> These circuits consume nearly all power they produce, but can still function as intended
de: <b>Ausgelastet</b> Diese Schaltkreie verbraucht fast allen verfügbaren Strom, können aber trotzdem wie vorgesehen funktionieren

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND7
source: Too much power being drawn from system
de: Zu viel Strom aus dem System verbraucht

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND8
source: <b>Underpowered</b> These circuits consume more power than they can produce ------------------ Buildings may be frequently shut off when connected to underpowered circuits
de: <b>Unterversorgt</b> Dieser Schaltkreis verbraucht mehr Leistung als produziert wird ------------------ Gebäude können häufig abgeschaltet werden, wenn sie auf unterversorgten Stromkreisen betrieben werden

# STRINGS.UI.OVERLAYS.GASPLUMBING.BUTTON
source: Ventilation Overlay
de: Lüftungs-Overlay

# STRINGS.UI.OVERLAYS.GASPLUMBING.CONNECTED
source: Connected
de: Verbunden

# STRINGS.UI.OVERLAYS.GASPLUMBING.CONSUMER
source: Output Pipe
de: Ausgangsleitung

# STRINGS.UI.OVERLAYS.GASPLUMBING.DIAGRAM_AFTER_ARROW
source: <b>Building Intake</b>
de: <b>Gebäudeeingang</b>

# STRINGS.UI.OVERLAYS.GASPLUMBING.DIAGRAM_BEFORE_ARROW
source: Gas flows from <b>Output Pipe</b>
de: Gas fließt von <b>Ausgangsleitung</b>

# STRINGS.UI.OVERLAYS.GASPLUMBING.DISCONNECTED
source: Disconnected
de: Getrennt

# STRINGS.UI.OVERLAYS.GASPLUMBING.FILTERED
source: Filtered Output Pipe
de: Gefiltertes Ausgangsrohr

# STRINGS.UI.OVERLAYS.GASPLUMBING.NAME
source: VENTILATION OVERLAY
de: BELÜFTUNGS-OVERLAY

# STRINGS.UI.OVERLAYS.GASPLUMBING.NETWORK
source: Gas Network {0}
de: Gasnetzwerk {0}

# STRINGS.UI.OVERLAYS.GASPLUMBING.PRODUCER
source: Building Intake
de: Gebäudeeingang

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.CONNECTED
source: Connected to a <link="GASPIPING">Gas Pipe</link>
de: Verbunden mit <link="GASPIPING">Gasleitung</link>

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.CONSUMER
source: <b>Output Pipe</b> Outputs send gas into pipes ------------------ Must be on the same network as at least one <link="GASPIPING">Intake</link>
de: <b>Ausgangsleitung</b> Ausgänge senden Gas in Rohre ------------------ Muss im selben Netzwerk wie mindestens ein <link="GASPIPING">Eingang</link> sein

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.DISCONNECTED
source: Not connected to a <link="GASPIPING">Gas Pipe</link>
de: Nicht mit einer <link="GASPIPING">Gasleitung</link> verbunden

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.FILTERED
source: <b>Filtered Output Pipe</b> Filtered Outputs send filtered gas into pipes ------------------ Must be on the same network as at least one <link="GASPIPING">Intake</link>
de: <b>Gefiltertes Ausgangsleitung</b> Gefilterte Ausgänge senden gefiltertes Gas in Rohre Muss im selben Netzwerk wie mindestens ein <link="GASPIPING">Eingang</link> sein

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.NETWORK
source: Gas network {0}
de: Gasnetzwerk {0}

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.PRODUCER
source: <b>Building Intake</b> Intakes send gas into buildings ------------------ Must be on the same network as at least one <link="GASPIPING">Output</link>
de: <b>Gebäudeeingang</b> Eingänge senden Gas in Gebäude ------------------ Muss im selben Netzwerk wie mindestens ein <link="GASPIPING">Ausgang</link> sein

# STRINGS.UI.OVERLAYS.HEATFLOW.BUTTON
source: Thermal Comfort Overlay
de: Temperaturkomfort-Overlay

# STRINGS.UI.OVERLAYS.HEATFLOW.COOLING
source: Body Heat Loss
de: Verlust von Körperwärme

# STRINGS.UI.OVERLAYS.HEATFLOW.HEATING
source: Body Heat Retention
de: Erhalt von Körperwärme

# STRINGS.UI.OVERLAYS.HEATFLOW.HOVERTITLE
source: THERMAL COMFORT
de: TEMPERATURKOMFORT

# STRINGS.UI.OVERLAYS.HEATFLOW.NAME
source: THERMAL COMFORT OVERLAY
de: TEMPERATURKOMFORT-OVERLAY

# STRINGS.UI.OVERLAYS.HEATFLOW.NEUTRAL
source: Comfort Zone
de: Komfortzone

# STRINGS.UI.OVERLAYS.HEATFLOW.TOOLTIPS.COOLING
source: <b>Body Heat Loss</b> Uncomfortably cold ------------------ Duplicants lose more heat in these areas than they can absorb * Warm Sweaters help Duplicants retain body heat
de: <b>Körperwärmeverlust</b> Unangenehm kalt ------------------ Duplikanten verlieren mehr Wärme, als sie absorbieren können * Warme Pullover helfen Duplikanten, die Körperwärme zu behalten

# STRINGS.UI.OVERLAYS.HEATFLOW.TOOLTIPS.HEATING
source: <b>Body Heat Retention</b> Uncomfortably warm ------------------ Duplicants absorb more heat in these areas than they can release * Cool Vests help Duplicants shed excess body heat
de: <b>Körperwärmestau</b> Unangenehm warm ------------------ Duplikanten absorbieren mehr Wärme, als sie abgeben können * Kühlwesten helfen Duplikanten, überschüssige Körperwärme abzutransportieren

# STRINGS.UI.OVERLAYS.HEATFLOW.TOOLTIPS.NEUTRAL
source: <b>Comfort Zone</b> Comfortable area ------------------ Duplicants can regulate their internal temperatures in these areas
de: <b>Komfortzone</b> Angenehmer Bereich ------------------ Duplikanten können ihre Körpertemperatur in diesen Bereichen regulieren

# STRINGS.UI.OVERLAYS.JOULES.BUTTON
source: Joules Overlay
de: Energie-Overlay

# STRINGS.UI.OVERLAYS.JOULES.HOVERTITLE
source: JOULES
de: JOULE

# STRINGS.UI.OVERLAYS.JOULES.NAME
source: JOULES
de: JOULE

# STRINGS.UI.OVERLAYS.LIGHTING.BUTTON
source: Light Overlay
de: Licht-Overlay

# STRINGS.UI.OVERLAYS.LIGHTING.DARK
source: Unlit Area
de: Unbeleuchtetes Gebiet

# STRINGS.UI.OVERLAYS.LIGHTING.LITAREA
source: Lit Area
de: Beleuchtetes Gebiet

# STRINGS.UI.OVERLAYS.LIGHTING.NAME
source: LIGHT OVERLAY
de: LICHT-OVERLAY

# STRINGS.UI.OVERLAYS.LIGHTING.TOOLTIPS.DARK
source: <b>Unlit Area</b> Duplicants cannot see in these areas
de: <b>Unbeleuchteter Bereich</b> Duplikanten können in diesen Bereichen nichts sehen

# STRINGS.UI.OVERLAYS.LIGHTING.TOOLTIPS.LITAREA
source: <b>Lit Area</b> Duplicants have adequate lighting in these areas
de: <b>Beleuchteter Bereich</b> Gebiet mit angemessener Beleuchtung

# STRINGS.UI.OVERLAYS.LIGHTING.TOOLTIPS.NAME
source: LIGHT OVERLAY
de: LICHT-OVERLAY

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.BUTTON
source: Plumbing Overlay
de: Flüssigkeits-Overlay

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.CONNECTED
source: Connected
de: Verbunden

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.CONSUMER
source: Output Pipe
de: Ausgangsrohr

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.DIAGRAM_AFTER_ARROW
source: <b>Building Intake</b>
de: <b>Gebäudeeingang</b>

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.DIAGRAM_BEFORE_ARROW
source: Liquid flows from <b>Output Pipe</b>
de: Flüssigkeit fließt aus <b>Ausgangsrohr</b>

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.DISCONNECTED
source: Disconnected
de: Getrennt

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.FILTERED
source: Filtered Output Pipe
de: Gefilterter Ausgangsrohr

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.NAME
source: PLUMBING OVERLAY
de: FLÜSSIGKEITS-OVERLAY

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.NETWORK
source: Liquid Network {0}
de: Flüssigkeitsnetzwerk {0}

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.PRODUCER
source: Building Intake
de: Gebäudeeingang

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.CONNECTED
source: Connected to a <link="<LINK="LIQUIDCONDUIT">LIQUID PIPE</LINK>">Liquid Pipe</link>
de: Verbunden mit <link="LIQUIDPIPING">Rohrleitungen</link>

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.CONSUMER
source: <b>Output Pipe</b> Outputs send liquid into pipes ------------------ Must be on the same network as at least one <link="LIQUIDPIPING">Intake</link>
de: <b>Ausgangsrohr</b> Ausgänge senden Flüssigkeit in Rohre ------------------ Muss im selben Netzwerk wie mindestens ein <link="LIQUIDPIPING">Eingang</link> sein

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.DISCONNECTED
source: Not connected to a <link="<LINK="LIQUIDCONDUIT">LIQUID PIPE</LINK>">Liquid Pipe</link>
de: Nicht mit einem <link="LIQUIDPIPING">Rohr</link> verbunden

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.FILTERED
source: <b>Filtered Output Pipe</b> Filtered Outputs send filtered liquid into pipes ------------------ Must be on the same network as at least one <link="LIQUIDPIPING">LiquidDestination</link>
de: <b>Gefiltertes Ausgangsrohr</b> Gefilterte Ausgänge senden gefilterte Flüssigkeit in Rohre ------------------ Muss im selben Netzwerk wie mindestens ein <link="LIQUIDPIPING">Eingang</link> sein

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.NETWORK
source: Liquid network {0}
de: Flüssigkeitsnetzwerk {0}

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.PRODUCER
source: <b>Building Intake</b> Intakes send liquid into buildings ------------------ Must be on the same network as at least one <link="LIQUIDPIPING">Output</link>
de: <b>Gebäudeeingang</b> Eingänge senden Flüssigkeit in Gebäude ------------------ Muss im selben Netzwerk wie mindestens ein <link="LIQUIDPIPING">Ausgang</link> sein

# STRINGS.UI.OVERLAYS.LOGIC.BUTTON
source: Automation Overlay
de: Automatisierungs-Overlay

# STRINGS.UI.OVERLAYS.LOGIC.CIRCUIT_STATUS_HEADER
source: GRID STATUS
de: NETZSTATUS

# STRINGS.UI.OVERLAYS.LOGIC.DISCONNECTED
source: DISCONNECTED
de: GETRENNT

# STRINGS.UI.OVERLAYS.LOGIC.INPUT
source: Input Port
de: Eingabe

# STRINGS.UI.OVERLAYS.LOGIC.NAME
source: AUTOMATION OVERLAY
de: AUTOMATISIERUNGS-OVERLAY

# STRINGS.UI.OVERLAYS.LOGIC.ONE
source: Active
de: Aktiv

# STRINGS.UI.OVERLAYS.LOGIC.OUTPUT
source: Output Port
de: Ausgabe

# STRINGS.UI.OVERLAYS.LOGIC.RESET_UPDATE
source: Refresh Port
de: Anschluss aktualisieren

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.DISCONNECTED
source: <b>Disconnected</b> This port is not connected to an automation grid
de: <b>Getrennt</b> Dieser Anschluss ist nicht mit einem Automatisierungnetz verbunden

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.INPUT
source: <b>Input Port</b> Receives a signal from an automation grid
de: <b>Eingangsanschluss</b> Erhält ein Signal aus einem Automatisierungsnetz

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.ONE
source: <b>Active</b> This port is currently active
de: <b>Aktiv</b> Diese Ports sind aktiv

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.OUTPUT
source: <b>Output Port</b> Sends a signal out to an automation grid
de: <b>Ausgangsanschluss</b> Sendet ein Signal an ein Automatisierungsnetz

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.RESET_UPDATE
source: <b>Refresh Port</b> Resets or updates a building when activated
de: <b>Anschluss aktualisieren</b> Setzt ein Gebäude zurück oder aktualisiert es, wenn es aktiviert wird

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.ZERO
source: <b>Standby</b>This port is currently on standby
de: <b>Inaktiv</b> Dieses Ports sind derzeit inaktiv

# STRINGS.UI.OVERLAYS.LOGIC.ZERO
source: Standby
de: Inaktiv

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.BUTTON
source: Acoustics Overlay
de: Akustik-Overlay

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.DESCRIPTION
source: Two <link="SOUND">Sounds</link> of equal dB will sum for a <b>+3 dB</b> increase. A <link="SOUND">Sound</link> that is 10 dB quieter will add approximately <b>+0.5 dB</b> to the total signal. Anything more than 10 dB quieter will be inaudible.
de: Zwei <link="SOUND">Geräusche</link> gleicher dB addieren sich zu einer Erhöhung um <b>+3 dB</b>. Ein um 10 dB leiseres <link="SOUND">Geräusch</link> addiert <b>+0,5 dB</b> zum Gesamtlautstärke. Alles, was leiser als 10 dB ist, ist unhörbar.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.HOVERTITLE
source: Acoustics
de: Akustik

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAME
source: ACOUSTICS OVERLAY
de: AKUSTIK-OVERLAY

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.ACTIVE
source: Cacophonous
de: Kakophonisch

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.EXTREME
source: Painful
de: Schmerzhaft

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.PASSIVE
source: Loud
de: Laut

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.PEACEFUL
source: Peaceful
de: Ruhevoll

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.QUIET
source: Quiet
de: Ruhig

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.TOSSANDTURN
source: Moderate
de: Moderat

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.WAKEUP
source: Noisy
de: Lautstark

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NOTAFFECTING
source: Drowned out:
de: Tönt aus:

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.ACTIVE
source: [>{0} dB] ------------------ Cacophonous noise causes significant Stress and prevents Duplicants from sleeping or researching. Duplicant foot traffic, generators, and powered buildings can create high noise levels.
de: [>{0} dB] ------------------ Kakophoner Lärm verursacht erheblichen Stress und verhindert, dass Duplikaten schlafen oder forschen. Fußgängerverkehr, Generatoren und Gebäude mit Stromzufuhr können hohe Lärmpegel verursachen.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.EXTREME
source: [>{0} dB] ------------------ Painful noise levels are extremely Stressful to Duplicants and will cause them physical pain. Duplicant foot traffic, generators, and powered buildings can create high noise levels.
de: [>{0} dB] ------------------ Schmerzhafte Lärmpegel sind für Duplikanten extrem belastend und verursachen körperliche Schmerzen. Fußgängerverkehr, Generatoren und Gebäude mit Stromzufuhr können hohe Lärmpegel verursachen.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.HIGH_NOISE_POLLUTION
source: Exposure to loud noises causes Duplicant Stress over time and makes it difficult to sleep or concentrate ------------------ High Duplicant traffic and powered buildings can create noisy areas
de: Laute Geräusche, denen Duplikanten ausgesetzt sind, erzeugen mit der Zeit Stress und erschweren das Schlafen oder Konzentrieren. ------------------ Hoher Fußgängerverkehr und Gebäude mit Stromzufuhr können zu laute Zonen führen

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.LOW_NOISE_POLLUTION
source: Quiet areas decrease Stress, ensure Duplicants have quality sleep, and help them to concentrate ------------------ Soundproofed rooms and areas free of buildings and critters will generally be quieter.
de: Ruhige Bereiche verringern Stress, stellen Sie sicher, dass Duplikanten guten Schlaf haben und helfe ihnen, sich zu konzentrieren ------------------ Schallgedämmte Räume und Zonen ohne Objekte oder Tiere sind im Allgemeinen ruhiger.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.PASSIVE
source: [>{0} dB] ------------------ Loud areas will impair Duplicants' Learning abilities and cause minor Stress. Duplicant foot traffic, generators, and powered buildings can create high noise levels.
de: [>{0} dB] ------------------ Laute Bereiche beeinträchtigen die Lernfähigkeit der Duplikanten und verursachen leichten Stress. Fußgängerverkehr, Generatoren und strombetriebene Gebäude können hohe Lärmpegel verursachen.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.PEACEFUL
source: [{0} dB] ------------------ Peaceful areas improve Duplicants' quality of sleep and Learning ability. Soundproofed rooms and areas free of buildings and critters will generally be quieter.
de: [{0} dB] ------------------ Ruhige Zonen verbessern die Schlafqualität und Lernfähigkeit von Duplikanten. Schallgedämmte Räume und Zonen ohne Objekte oder Tiere sind im Allgemeinen ruhiger.
