Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.BUILDING.STATUSITEMS.GRAVEEMPTY.NAME
source: Empty
de: Leer

# STRINGS.BUILDING.STATUSITEMS.GRAVEEMPTY.TOOLTIP
source: This memorial honors no one.
de: Dieses Denkmal ehrt niemanden.

# STRINGS.BUILDING.STATUSITEMS.HABITATNEEDSEMPTYING.NAME
source: Requires Emptying
de: Benötigt Leerung

# STRINGS.BUILDING.STATUSITEMS.HABITATNEEDSEMPTYING.TOOLTIP
source: This <link="ALGAEHABITAT">Algae Terrarium</link> needs to be emptied of <link="DIRTYWATER">Polluted Water</link> ------------------ <link="BOTTLEEMPTIER">Bottle Emptier</link>s can be used to transport and dispose of <link="DIRTYWATER">Polluted Water</link> in designated areas
de: <link="DIRTYWATER">Verschmutztes Wasser</link> muss aus diesem <link="ALGAEHABITAT">Algen-Terrarium</link> entleert werden. ------------------ <link="BOTTLEEMPTIER">Flaschen-Entleerer</link> können verwendet werden um <link="DIRTYWATER">verschmutzten Wassers</link> aus bestimmten Gebieten abzutranspotieren und zu entsorgen

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDHOTENV.NAME
source: Max Temperature Reached
de: Maximale Temperatur erreicht

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDHOTENV.TOOLTIP
source: This building cannot heat the surrounding environment beyond {0}
de: Dieses Objekt kann die Umgebung nicht über {0} erwärmen

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDLOWMASS_GAS.NAME
source: Low Air Pressure
de: Niedriger Luftdruck

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDLOWMASS_GAS.TOOLTIP
source: A minimum atmospheric pressure of {TargetPressure} is needed for this building to heat up
de: Für dieses Objekt wird ein atmosphärischer Mindestdruck von {TargetPressure} benötigt, um zu heizen

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDLOWMASS_LIQUID.NAME
source: Not Submerged In Liquid
de: Nicht in Flüssigkeit untergetaucht

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDLOWMASS_LIQUID.TOOLTIP
source: This building must be submerged in liquid to function
de: Dieses Objekt muss in Flüssigkeit eingetaucht sein

# STRINGS.BUILDING.STATUSITEMS.INCUBATORPROGRESS.NAME
source: Incubating: {Percent}
de: Bebrütung: {Percent}

# STRINGS.BUILDING.STATUSITEMS.INCUBATORPROGRESS.TOOLTIP
source: This egg incubating cozily ------------------ It will hatch when Incubation reaches 100%
de: Dieses Ei bebrütet behaglich ------------------ Es schlüpft, wenn die Inkubation 100% erreicht

# STRINGS.BUILDING.STATUSITEMS.INSUFFICIENT_CONVERSION_MASS.NAME
source: Insufficient Resources
de: Unzureichende Ressourcen

# STRINGS.BUILDING.STATUSITEMS.INSUFFICIENT_CONVERSION_MASS.TOOLTIP
source: The mass of material that was delivered to this building was too low Deliver more material to run this building
de: Die Materialmasse, die an dieses Objekt geliefert wurde, war zu niedrig. Liefere mehr Material, um dieses Objekt zu betreiben

# STRINGS.BUILDING.STATUSITEMS.INVALIDBUILDINGLOCATION.NAME
source: Invalid Building Location
de: Ungültige Platzierung

# STRINGS.BUILDING.STATUSITEMS.INVALIDBUILDINGLOCATION.TOOLTIP
source: Cannot construct building in this location
de: Objekt kann nicht hier platziert werden

# STRINGS.BUILDING.STATUSITEMS.JOULESAVAILABLE.NAME
source: <link="POWER">Power</link> Available: {JoulesAvailable}
de: <link="POWER">Energie</link> verfügbar: {JoulesAvailable}

# STRINGS.BUILDING.STATUSITEMS.JOULESAVAILABLE.TOOLTIP
source: {JoulesAvailable} of stored power available for use
de: {JoulesAvailable} sind verfügbar

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEEMPTY.NAME
source: Empty Pipe
de: Leeres Rohr

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEEMPTY.TOOLTIP
source: There is no liquid in this pipe
de: Es ist keine Flüssigkeit im Rohr

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEOBSTRUCTED.NAME
source: Not Pumping
de: Pumpt nicht

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEOBSTRUCTED.TOOLTIP
source: This pump is not active
de: Pumpe nicht aktiv

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOBSTRUCTED.NAME
source: Liquid Vent Obstructed
de: Auslauf blockiert

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOBSTRUCTED.TOOLTIP
source: A pipe has been obstructed and is preventing liquid flow to this vent
de: Ein Rohr wurde blockiert und verhindert den Fluss zu diesem Auslauf

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOVERPRESSURE.NAME
source: Liquid Vent Overpressure
de: Auslass hat Überdruck

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOVERPRESSURE.TOOLTIP
source: High air or liquid pressure in this area is preventing further liquid emission Reduce pressure by pumping liquid away or clearing more space
de: Hoher Luft- oder Flüssigkeitsdruck des Gebiets verhindert weiteren Flüssigkeitsausstoß. Reduziere den Druck, indem du Gas wegpumpst oder mehr Platz schaffst

# STRINGS.BUILDING.STATUSITEMS.LOGIC.LOGIC_CONTROLLED_DISABLED
source: Disabled by Automation Grid
de: Deaktiviert durch Automatisierungsnetz

# STRINGS.BUILDING.STATUSITEMS.LOGIC.LOGIC_CONTROLLED_ENABLED
source: Enabled by Automation Grid
de: Aktiviert durch Automatisierungsnetz

# STRINGS.BUILDING.STATUSITEMS.LOGIC_FEEDBACK_LOOP.NAME
source: Feedback Loop
de: Feedbackschleife

# STRINGS.BUILDING.STATUSITEMS.LOGIC_FEEDBACK_LOOP.TOOLTIP
source: Feedback loops prevent automation grids from functioning Feedback loops occur when the Output of an automated building connects back to its own Input through the Automation grid
de: Feedbackschleifen blockieren die Funktion von Automatisierungsnetzen Feedbackschleifen treten auf, wenn die Ausgabe eines automatisierten Gebäudes zurück zu dessen Eingabe geführt wird

# STRINGS.BUILDING.STATUSITEMS.LOOKINGGREAT.NAME
source: Masterpiece
de: Meisterwerk

# STRINGS.BUILDING.STATUSITEMS.LOOKINGGREAT.TOOLTIP
source: This poignant piece stirs something deep within each Duplicant's soul
de: Dieses ergreifende Kunstwerk bewegt etwas tief in der Seele jedes Duplikanten

# STRINGS.BUILDING.STATUSITEMS.LOOKINGOKAY.NAME
source: Quaint
de: Originell

# STRINGS.BUILDING.STATUSITEMS.LOOKINGOKAY.TOOLTIP
source: Duplicants find this art piece quite charming
de: Duplikanten finden dieses Kunstwerk ziemlich hübsch

# STRINGS.BUILDING.STATUSITEMS.LOOKINGUGLY.NAME
source: Crude
de: Primitiv

# STRINGS.BUILDING.STATUSITEMS.LOOKINGUGLY.TOOLTIP
source: Honestly, Morbs could've done better
de: Ehrlich gesagt könnten es Morbs besser

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORCHARGINGUP.NAME
source: Charging Up
de: Lädt auf

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORCHARGINGUP.TOOLTIP
source: This power source is being charged
de: Diese Energiequelle wird geladen

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORRELEASINGENERGY.NAME
source: Powering
de: Lädt

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORRELEASINGENERGY.TOOLTIP
source: This generator is supplying energy to power consumers
de: Dieser Generator versorgt Verbraucher mit Energie

# STRINGS.BUILDING.STATUSITEMS.MANUALLYCONTROLLED.NAME
source: Manually Controlled
de: Manuell gesteuert

# STRINGS.BUILDING.STATUSITEMS.MANUALLYCONTROLLED.TOOLTIP
source: This Duplicant is under your control
de: Der Duplikant steht unter deiner Kontrolle

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NAME
source: Insufficient Resources {ItemsRemaining}
de: Zu wenig Ressourcen {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NOTIFICATION_NAME
source: Building lacks resources
de: Objekt fehlen Ressourcen

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NOTIFICATION_TOOLTIP
source: Crucial materials are unavailable or beyond reach for these buildings:
de: Wichtige Materialien für diese Konstrukte fehlen oder sind nicht erreichbar:

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.TOOLTIP
source: Crucial materials for this building are beyond reach or unavailable
de: Entscheidende Materialien für diese Konstrukte fehlen oder sind nicht erreichbar

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLEFORREFILL.NAME
source: Resources Low {ItemsRemaining}
de: Wenige Ressourcen {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLEFORREFILL.TOOLTIP
source: This building will soon require materials that are unavailable
de: Diese Einrichtung braucht bald Ressourcen, die nicht verfügbar sind

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NAME
source: Melting Down
de: Schmilzt

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NOTIFICATION_NAME
source: Building meltdown
de: Objekt schmilzt

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NOTIFICATION_TOOLTIP
source: These buildings are collapsing:
de: Diese Objekte kollabieren:

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.TOOLTIP
source: This building is collapsing
de: Dieses Objekt kollabiert

# STRINGS.BUILDING.STATUSITEMS.MISSINGFOUNDATION.NAME
source: Missing Foundation
de: Fundament fehlt

# STRINGS.BUILDING.STATUSITEMS.MISSINGFOUNDATION.TOOLTIP
source: Build Tiles beneath this building ------------------ Tiles can be found in the <color=#833A5FFF>Base Tab</color> <color=#F44A47>[1]</color> of the Build Menu
de: Baue Ziegel unter diesem Objekt ------------------ Ziegel können im <color=#833A5FFF>Basis Tab</color> <color=#F44A47>[1]</color> im Baumenü gefunden werden

# STRINGS.BUILDING.STATUSITEMS.MOPUNREACHABLE.NAME
source: Unreachable Mop
de: Unerreichbarer Wischauftrag

# STRINGS.BUILDING.STATUSITEMS.MOPUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this area
de: Duplikanten können das Areal nicht erreichen

# STRINGS.BUILDING.STATUSITEMS.NEEDBORINGMACHINE.NAME
source: Multitool Required
de: Multiwerkzeug benötigt

# STRINGS.BUILDING.STATUSITEMS.NEEDBORINGMACHINE.TOOLTIP
source: A multitool is required to mine this material ------------------ Multitools can be made at Crafting Stations in the <color=#833A5FFF>Stations Tab</color> <color=#F44A47>[0]</color> of the Build Menu
de: Ein Multiwerkzeug wird benötigt um dieses Material abzubauen ------------------ Multiwerkzeuge können an der Handwerksstation im <color=#833A5FFF>Stationstab</color> <color=#F44A47>[0]</color> des Baumenüs hergestellt werden

# STRINGS.BUILDING.STATUSITEMS.NEEDEGG.NAME
source: No Egg Selected
de: Kein Ei ausgewählt

# STRINGS.BUILDING.STATUSITEMS.NEEDEGG.TOOLTIP
source: Collect eggs from critters to incubate
de: Sammle Eier von Tieren, um sie zu ausbrüten

# STRINGS.BUILDING.STATUSITEMS.NEEDGASIN.NAME
source: No Gas Intake
de: Kein Gaseingang

# STRINGS.BUILDING.STATUSITEMS.NEEDGASIN.TOOLTIP
source: This building has nowhere to receive gas from
de: Dieses Objekt hat keinen Anschluss, um Gas aufzunehmen

# STRINGS.BUILDING.STATUSITEMS.NEEDGASOUT.NAME
source: No Gas Output
de: Kein Gasausgang

# STRINGS.BUILDING.STATUSITEMS.NEEDGASOUT.TOOLTIP
source: This building has nowhere to send gas
de: Dieses Objekt hat keinen Ort um Gas auszustoßen

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDIN.NAME
source: No Liquid Intake
de: Kein Flüssigkeitseingang

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDIN.TOOLTIP
source: This building has nowhere to receive liquid from
de: Dieses Objekt hat keinen Anschluss, um Flüssigkeit aufzunehmen

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDOUT.NAME
source: No Liquid Output
de: Kein Flüssigkeitseingang

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDOUT.TOOLTIP
source: This building has nowhere to send liquid
de: Dieses Objekt hat keinen Anschluss, um Flüssigkeit auszustoßen

# STRINGS.BUILDING.STATUSITEMS.NEEDPLANT.NAME
source: No Seeds
de: Keine Samen

# STRINGS.BUILDING.STATUSITEMS.NEEDPLANT.TOOLTIP
source: Uproot wild plants to obtain seeds
de: Entwurzle Wildpflanzen um Samen zu erhalten

# STRINGS.BUILDING.STATUSITEMS.NEEDPOWER.NAME
source: No Power
de: Kein Strom

# STRINGS.BUILDING.STATUSITEMS.NEEDPOWER.TOOLTIP
source: All connected power sources have lost charge
de: Alle verbundenen Energiequellen haben ihre Ladung verloren

# STRINGS.BUILDING.STATUSITEMS.NEEDRESOURCE.NAME
source: Resource Required
de: Ressourcen benötigt

# STRINGS.BUILDING.STATUSITEMS.NEEDRESOURCE.TOOLTIP
source: This building is missing required materials
de: Dieser Konstruktion fehlen benötigte Materialien

# STRINGS.BUILDING.STATUSITEMS.NEEDSEED.NAME
source: No Seed Selected
de: Kein Samen ausgewählt

# STRINGS.BUILDING.STATUSITEMS.NEEDSEED.TOOLTIP
source: Uproot wild plants to obtain seeds
de: Entwurzle Wildpflanzen um Samen zu erhalten

# STRINGS.BUILDING.STATUSITEMS.NEEDSOLIDIN.NAME
source: No Conveyor Loader
de: Kein Föderschienenbelader

# STRINGS.BUILDING.STATUSITEMS.NEEDSOLIDIN.TOOLTIP
source: Material cannot be fed onto this Conveyor Rail system for transport ------------------ Enter the Shipping Tab <color=#F44A47>[7]</color> of the Build Menu to build and connect a Conveyor Loader
de: Material kann nicht auf dieses Förderschienensystem für den Transport aufgegeben werden ------------------ Gehe auf die Registerkarte Versand <color=#F44A47>[7]</color> des Bau-Menüs, um einen Föderschienenbelader zu bauen und anzuschließen

# STRINGS.BUILDING.STATUSITEMS.NEEDSOLIDOUT.NAME
source: No Conveyor Receptacle
de: Kein Föderbehälter vorhanden

# STRINGS.BUILDING.STATUSITEMS.NEEDSOLIDOUT.TOOLTIP
source: Material cannot be offloaded from this Conveyor system and will backup the rails ------------------ Enter the Shipping Tab <color=#F44A47>[7]</color> of the Build Menu to build and connect a Conveyor Receptacle
de: Das Material kann nicht von diesem Fördersystem abgeladen werden und verstopft die Schienen ------------------ Gehe auf die Registerkarte Versand <color=#F44A47>[7]</color> des Bau-Menüs, um einen Föderbehälter zu bauen und anzuschließen

# STRINGS.BUILDING.STATUSITEMS.NEUTRONIUMUNMINABLE.NAME
source: Cannot Mine
de: Nicht abbaubar

# STRINGS.BUILDING.STATUSITEMS.NEUTRONIUMUNMINABLE.TOOLTIP
source: This resource cannot be mined by Duplicant tools
de: Diese Ressource kann nicht mit dem Werkzeug des Duplikanten abgebaut werden

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NAME
source: New Duplicants Available
de: Neue Duplikanten verfügbar

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NOTIFICATION_NAME
source: New Duplicants are available
de: Neue Duplikanten sind verfügbar

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NOTIFICATION_TOOLTIP
source: The Printing Pod <color=#F44A47>[H]</color> is ready to print a new Duplicant. Please select a DNA blueprint:
de: Der Biodrucker <color=#F44A47>[H]</color> ist bereit, einen neuen Duplikanten zu drucken. Bitte wähle eine DNA-Blaupause aus:

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.TOOLTIP
source: A new colony member is ready to be printed
de: Ein neues Kolonie-Mitglied ist bereit gedruckt zu werden

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NAME
source: Inapplicable Research
de: Nicht anwendbare Forschung

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NOTIFICATION_NAME
source: <link="SUPER COMPUTER">Research Center</link> idle
de: <link="SUPER COMPUTER">Forschungszentrum</link> ist untätig

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NOTIFICATION_TOOLTIP
source: These buildings cannot produce the correct <b>Research Type</b> for the selected <link="TECH">Research Focus</link>:
de: Diese Konstruktion kann nicht den richtigen <b>Forschungstyp</b> für den ausgewählten <link="TECH">Forschungsschwerpunkt</link> herstellen:

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.TOOLTIP
source: This building cannot produce the correct research type for the current research focus
de: Diese Maschine kann nicht den richtigen Forschungstyp für den ausgewählten Forschungsschwerpunkt herstellen

# STRINGS.BUILDING.STATUSITEMS.NOAVAILABLEEGG.NAME
source: No Egg Available
de: Kein Ei verfügbar

# STRINGS.BUILDING.STATUSITEMS.NOAVAILABLEEGG.TOOLTIP
source: The selected egg is not currently available
de: Das ausgewählte Ei ist nicht verfügbar

# STRINGS.BUILDING.STATUSITEMS.NOAVAILABLESEED.NAME
source: No Seed Available
de: Kein Samen verfügbar

# STRINGS.BUILDING.STATUSITEMS.NOAVAILABLESEED.TOOLTIP
source: The selected seed is not available
de: Der ausgewählte Samen ist nicht verfügbar

# STRINGS.BUILDING.STATUSITEMS.NOFILTERELEMENTSELECTED.NAME
source: No Filter Selected
de: Kein Filter ausgewählt

# STRINGS.BUILDING.STATUSITEMS.NOFILTERELEMENTSELECTED.TOOLTIP
source: Select a resource to filter
de: Wähle einen Rohstoff-Filter

# STRINGS.BUILDING.STATUSITEMS.NOFISHABLEWATERBELOW.NAME
source: No Fishable Water
de: Kein fischbares Wasser

# STRINGS.BUILDING.STATUSITEMS.NOFISHABLEWATERBELOW.TOOLTIP
source: There are no edible fish beneath this structure
de: Unter dieser Struktur befinden sich keine essbaren Fische

# STRINGS.BUILDING.STATUSITEMS.NOGASELEMENTTOPUMP.NAME
source: Pump Not In Gas
de: Pumpe im Vakuum

# STRINGS.BUILDING.STATUSITEMS.NOGASELEMENTTOPUMP.TOOLTIP
source: This pump must be submerged in gas to work
de: Die Pumpe muss sich in Gas befinden, um zu arbeiten

# STRINGS.BUILDING.STATUSITEMS.NOLIQUIDELEMENTTOPUMP.NAME
source: Pump Not In Liquid
de: Pumpe nicht in Flüssigkeit

# STRINGS.BUILDING.STATUSITEMS.NOLIQUIDELEMENTTOPUMP.TOOLTIP
source: This pump must be submerged in liquid to work
de: Die Pumpe muss sich in Flüssigkeit befinden, um zu arbeiten

# STRINGS.BUILDING.STATUSITEMS.NOLOGICWIRECONNECTED.NAME
source: No Automation Wire Connected
de: Kein Automatisierungskabel verbunden

# STRINGS.BUILDING.STATUSITEMS.NOLOGICWIRECONNECTED.TOOLTIP
source: This building has not been connected to an automation grid
de: Dieses Gebäude ist nicht mit einem Automatisierungsnetz verbunden

# STRINGS.BUILDING.STATUSITEMS.NOLUREELEMENTSELECTED.NAME
source: No Bait Selected
de: Kein Köder ausgewählt

# STRINGS.BUILDING.STATUSITEMS.NOLUREELEMENTSELECTED.TOOLTIP
source: Select a resource to use as bait
de: Wähle eine Ressource, die als Köder benutzt wird

# STRINGS.BUILDING.STATUSITEMS.NOPOWERCONSUMERS.NAME
source: No Power Consumers
de: Keine Stromverbraucher

# STRINGS.BUILDING.STATUSITEMS.NOPOWERCONSUMERS.TOOLTIP
source: No buildings are connected to this power source
de: Keine Maschinen an Energiequelle angeschlossen

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NAME
source: No Research Focus Selected
de: Keine Forschungsschwerpunkt ausgewählt

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NOTIFICATION_NAME
source: No <link="TECH">Research Focus</link> selected
de: Kein <link="TECH">Forschungsschwerpunkt</link> ausgewählt

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NOTIFICATION_TOOLTIP
source: Open the <color=#833A5FFF>Research Tree</color> [R] to select a new <link="TECH">Research</link> project
de: Öffne den <color=#833A5FFF>Forschungsbaum</color> [R] um ein neues <link="TECH">Forschungsprojekt</link> zu wählen

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.TOOLTIP
source: Open the <color=#833A5FFF>Research Tree</color> [R] to select a new <link="TECH">Research</link> project
de: Öffne den <color=#833A5FFF>Forschungsbaum</color> [R] um ein neues <link="TECH">Forschungsprojekt</link> zu wählen

# STRINGS.BUILDING.STATUSITEMS.NORMAL.TOOLTIP
source: Nothing out of the ordinary here
de: Nichts außergewöhnliches hier

# STRINGS.BUILDING.STATUSITEMS.NOSTORAGEFILTERSET.NAME
source: Storage Not Assigned
de: Lager nicht zugewiesen

# STRINGS.BUILDING.STATUSITEMS.NOSTORAGEFILTERSET.TOOLTIP
source: No resources types are marked for storage in this building
de: Keine Rohstoffe zum Lagern ausgewählt

# STRINGS.BUILDING.STATUSITEMS.NOSUITMARKER.NAME
source: No Checkpoint
de: Kein Kontrollpunkt

# STRINGS.BUILDING.STATUSITEMS.NOSUITMARKER.TOOLTIP
source: Docks must be placed beside an Exosuit Checkpoint, opposite the side its checkpoint faces
de: Docks müssen an eine Schutzanzug-Kontrollstelle platziert werden, auf der gegenüberliegenden Seite der Kontrollstellenausrichtung

# STRINGS.BUILDING.STATUSITEMS.NOTENOUGHPOWER.NAME
source: Insufficient Power
de: Unzureichende Leistung

# STRINGS.BUILDING.STATUSITEMS.NOTENOUGHPOWER.TOOLTIP
source: This building does not have enough stored charge to run
de: Dieses Gebäude hat nicht genug gespeicherte Ladung für den Betrieb

# STRINGS.BUILDING.STATUSITEMS.NOTINRECOMMENDEDROOM.NAME
source: Outside of {0}
de: Außerhalb von {0}

# STRINGS.BUILDING.STATUSITEMS.NOTINRECOMMENDEDROOM.TOOLTIP
source: It is recommended to build this building inside a {0} Open the Room Overlay <color=#F44A47>[F11]</color> to view full room status
de: Es wird empfohlen, dieses Gebäude innerhalb eines/einer {0} zu bauen Öffnen Sie das Raum-Overlay <color=#F44A47>[F11]</color>, um den Raumstatus anzuzeigen

# STRINGS.BUILDING.STATUSITEMS.NOTINREQUIREDROOM.NAME
source: Outside of {0}
de: Außerhalb von {0}

# STRINGS.BUILDING.STATUSITEMS.NOTINREQUIREDROOM.TOOLTIP
source: This building must be built inside a {0} for full functionality Open the Room Overlay <color=#F44A47>[F11]</color> to view full room status
de: Dieses Gebäude muss innerhalb eines/einer {0} gebaut werden, um die volle Funktionalität zu erhalten Öffnen Sie das Raum-Overlay <color=#F44A47>[F11]</color>, um den Raumstatus anzuzeigen

# STRINGS.BUILDING.STATUSITEMS.NOTUBECONNECTED.NAME
source: No Tube Connected
de: Kein Rohr verbunden

# STRINGS.BUILDING.STATUSITEMS.NOTUBECONNECTED.TOOLTIP
source: The first section of tube extending from an Access must connect directly upward
de: Der erste Abschnitt der Röhre, der sich von einem Eingang aus erstreckt, muss direkt nach oben führen

# STRINGS.BUILDING.STATUSITEMS.NOTUBEEXITS.NAME
source: No Landing Available
de: Kein Landeplatz verfügbar

# STRINGS.BUILDING.STATUSITEMS.NOTUBEEXITS.TOOLTIP
source: Duplicants can only exit a tube when there is somewhere for them to land within two tiles
de: Duplikate können eine Transitröhre nur dann verlassen, wenn sie irgendwo innerhalb von zwei Kacheln landen können

# STRINGS.BUILDING.STATUSITEMS.NOWIRECONNECTED.NAME
source: No Wire Connected
de: Keine Kabel verbunden

# STRINGS.BUILDING.STATUSITEMS.NOWIRECONNECTED.TOOLTIP
source: This building has not been connected to a power grid
de: Die Konstruktion ist nicht mit einem Stromnetz verbunden

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.EXHAUSTING
source: Excess produced
de: Überschuss produziert

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.NAME
source: Heat Production: {0}
de: Wärmeproduktion: {0}

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.OPERATING
source: Normal operation
de: Normalbetrieb

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.PIPECONTENTS_TRANSFER
source: Transferred from pipes
de: Übertragen von Rohren

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.TOOLTIP
source: This building is producing {0} of energy Sources: {1}
de: Diese Maschine produziert {0} Energie Quellen: {1}

# STRINGS.BUILDING.STATUSITEMS.OVERHEATED.NAME
source: Damage: Overheating
de: Schaden: Überhitzt

# STRINGS.BUILDING.STATUSITEMS.OVERHEATED.TOOLTIP
source: This building is taking damage and will meltdown if not cooled
de: Diese Maschine nimmt Schaden und wird schmelzen, wenn sie nicht gekühlt wird

# STRINGS.BUILDING.STATUSITEMS.PENDINGDECONSTRUCTION.NAME
source: Deconstruction Errand Assigned
de: Zerlegungsauftrag zugewiesen

# STRINGS.BUILDING.STATUSITEMS.PENDINGDECONSTRUCTION.TOOLTIP
source: Waiting for a Duplicant to deconstruct this building
de: Warte auf einen Duplikanten, der dieses Objekt zerlegt

# STRINGS.BUILDING.STATUSITEMS.PENDINGFISH.NAME
source: Fishing Errand Assigned
de: Angelauftrag zugewiesen

# STRINGS.BUILDING.STATUSITEMS.PENDINGFISH.TOOLTIP
source: Waiting for a Duplicant to fish
de: Wartet auf einen Duplikanten zum Fischen

# STRINGS.BUILDING.STATUSITEMS.PENDINGHARVEST.NAME
source: Harvest Errand Assigned
de: Ernteauftrag zugewiesen

# STRINGS.BUILDING.STATUSITEMS.PENDINGHARVEST.TOOLTIP
source: Waiting for a Duplicant to harvest
de: Warte auf einen Duplikanten zum Ernten

# STRINGS.BUILDING.STATUSITEMS.PENDINGREPAIR.NAME
source: Repair Errand Assigned
de: Reparaturauftrag zugewiesen

# STRINGS.BUILDING.STATUSITEMS.PENDINGREPAIR.TOOLTIP
source: Waiting for a Duplicant to repair Received damage from {DamageInfo}
de: Warte auf einen Duplikanten für Reparatur Erhaltener Schaden von {DamageInfo}
