Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.BUILDINGS.PREFABS.FIREPOLE.NAME
source: <link="FIREPOLE">Fire Pole</link>
de: <link="FIREPOLE">Rutschstange</link>

# STRINGS.BUILDINGS.PREFABS.FISHDELIVERYPOINT.DESC
source: This building must be built above liquid to prevent fish from suffocating.
de: Dieses Gebäude muss über der Flüssigkeit gebaut werden, um zu verhindern, dass Fische ersticken.

# STRINGS.BUILDINGS.PREFABS.FISHDELIVERYPOINT.EFFECT
source: Releases trapped fish back into the world. Can be used multiple times.
de: Entlässt gefangene Fische zurück in die Welt. Kann mehrfach verwendet werden.

# STRINGS.BUILDINGS.PREFABS.FISHDELIVERYPOINT.NAME
source: <link="FISHDELIVERYPOINT">Fish Release</link>
de: <link="FISHDELIVERYPOINT">Fisch-Aussetzer</link>

# STRINGS.BUILDINGS.PREFABS.FISHFEEDER.DESC
source: Build this feeder above a body of water to feed the fish within.
de: Bauen diesen Fütterer über einem Gewässer, um die Fische darin zu füttern.

# STRINGS.BUILDINGS.PREFABS.FISHFEEDER.EFFECT
source: Automatically dispenses stored food into the area below. Dispenses once per day.
de: Verteilt gelagertes Futter automatisch in den darunter liegenden Bereich. Verteilt einmal täglich.

# STRINGS.BUILDINGS.PREFABS.FISHFEEDER.NAME
source: <link="FISHFEEDER">Fish Feeder</link>
de: <link="FISHFEEDER">Fischfütterer</link>

# STRINGS.BUILDINGS.PREFABS.FISHTRAP.DESC
source: Trapped fish will automatically be bagged for transport.
de: Die gefangenen Fische werden automatisch für den Transport verpackt.

# STRINGS.BUILDINGS.PREFABS.FISHTRAP.EFFECT
source: Attracts and traps swimming fish. Single use.
de: Lockt Fische an und fängt sie. Zum einmaligen Gebrauch.

# STRINGS.BUILDINGS.PREFABS.FISHTRAP.NAME
source: <link="FISHTRAP">Fish Trap</link>
de: <link="FISHTRAP">Fisch-Falle</link>

# STRINGS.BUILDINGS.PREFABS.FLOORLAMP.DESC
source: The emitting radius of a building's light can be viewed in the Light Overlay.
de: Der Beleuchtungsradius eines Objekts wird im Licht-Overlay angezeigt.

# STRINGS.BUILDINGS.PREFABS.FLOORLAMP.EFFECT
source: Provides <link="LIGHT">Light</link> when <link="POWER">Power</link>.
de: Spendet <link="LIGHT">Licht</link> wenn <link="POWER">Strom</link> anliegt.

# STRINGS.BUILDINGS.PREFABS.FLOORLAMP.NAME
source: <link="FLOORLAMP">Lamp</link>
de: <link="FLOORLAMP">Lampe</link>

# STRINGS.BUILDINGS.PREFABS.FLOORSWITCH.DESC
source: Weight plates can be used to turn on amenities only when Duplicants pass by.
de: Gewichtsplatten können Austattung aktivieren, wenn ein Duplikant vorbeiläuft.

# STRINGS.BUILDINGS.PREFABS.FLOORSWITCH.EFFECT
source: Becomes <link="LOGIC">Active</link> when an object or Duplicant is placed atop of it. Cannot be triggered by <link="ELEMENTSGAS">Gas</link> or <link="ELEMENTSLIQUID">Liquids</link>.
de: Wird <link="LOGIC">Aktiv</link> wenn ein Duplikant oder Objekt darauf platziert wird. Kann nicht von <link="ELEMENTSGAS">Gas</link> oder <link="ELEMENTSLIQUID">Flüssigkeiten</link> aktiviert werden.

# STRINGS.BUILDINGS.PREFABS.FLOORSWITCH.LOGIC_PORT_DESC
source: <link="LOGIC">Active</link>/<link="LOGIC">Inactive</link>
de: <link="LOGIC">Aktiv</link>/<link="LOGIC">Inaktiv</link>

# STRINGS.BUILDINGS.PREFABS.FLOORSWITCH.NAME
source: <link="FLOORSWITCH">Weight Plate</link>
de: <link="FLOORSWITCH">Wägeplatte</link>

# STRINGS.BUILDINGS.PREFABS.FLOWERVASE.DESC
source: Flower pots allow decorative plants to be moved to new locations.
de: Blumentöpfe ermöglichen es dekorative Pflanzen an neue Standorte zu verlegen.

# STRINGS.BUILDINGS.PREFABS.FLOWERVASE.EFFECT
source: Increases <link="DECOR">Decor</link> and reduces <link="STRESS">Stress</link>. Houses a single <link="PLANTS">Plant</link> when sown with a <link="PLANTS">Seed</link>.
de: Verbessert den <link="DECOR">Dekorationswert</link> und reduziert <link="STRESS">Stress</link>. Beherbergt eine einzelne <link="PLANTS">Planze</link> wenn ein <link="PLANTS">Samen</link> eingesät wird.

# STRINGS.BUILDINGS.PREFABS.FLOWERVASE.NAME
source: <link="FLOWERVASE">Flower Pot</link>
de: <link="FLOWERVASE">Blumentopf</link>

# STRINGS.BUILDINGS.PREFABS.FLUSHTOILET.DESC
source: Lavatories transmit fewer germs to Duplicants' skin and require no manual emptying.
de: Toiletten übertragen weniger Keime auf die Haut der Duplikanten und erfordern keine manuelle Entleerung.

# STRINGS.BUILDINGS.PREFABS.FLUSHTOILET.EFFECT
source: Gives Duplicants a place to <link="HYGIENE">Hygienically</link> relieve themselves.
de: Gibt Duplikanten einen Platz sich <link="HYGIENE">hygienisch</link> zu erleichtern.

# STRINGS.BUILDINGS.PREFABS.FLUSHTOILET.NAME
source: <link="FLUSHTOILET">Lavatory</link>
de: <link="FLUSHTOILET">Toilette</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUIT.DESC
source: Gas pipes are used to connect the inputs and outputs of ventilated buildings.
de: Gasleitungen werden verwendet, um die Ein- und Ausgänge von belüfteten Objekten zu verbinden.

# STRINGS.BUILDINGS.PREFABS.GASCONDUIT.EFFECT
source: Carries <link="ELEMENTSGAS">Gas</link> between <link="GASPIPING">Outputs</link> and <link="GASPIPING">Intakes</link>. Can be run through tiles.
de: Transportiert <link="ELEMENTSGAS">Gas</link> zwischen <link="GASPIPING">Ausgängen</link> und <link="GASPIPING">Eingängen</link>. Kann in Ziegeln verlegt werden.

# STRINGS.BUILDINGS.PREFABS.GASCONDUIT.NAME
source: <link="GASCONDUIT">Gas Pipe</link>
de: <link="GASCONDUIT">Gasleitung</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITBRIDGE.DESC
source: Separate pipe systems prevent mingled contents from causing building damage.
de: Getrennte Rohrsysteme verhindern das vermischen von Inhalten, die Maschinen beschädigen.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITBRIDGE.EFFECT
source: Runs one <link="GASPIPING">Gas Pipe</link> section over another without joining them. Can be run through tiles.
de: Leitet <link="GASPIPING">Gasleitungen</link> über ein andere ohne sie zu verbinden. Kann durch Fliesen verlegt werden.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITBRIDGE.NAME
source: <link="GASCONDUITBRIDGE">Gas Bridge</link>
de: <link="GASCONDUITBRIDGE">Gasbrücke</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITDISEASESENSOR.DESC
source: Gas Pipe Germ Sensors are used to control automation behaviour in the presence of disease.
de: Rohrgaskeimsensor können zur Steuerung des Automatisierungsverhaltens beim Vorhandensein von Krankheiten eingesetzt werden.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITDISEASESENSOR.EFFECT
source: Becomes<link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> depending on quantity of the contained <link="DISEASE">Germs</link>.
de: Wird <link="LOGIC">Aktiv</link> oder <link="LOGIC">Inaktiv</link> abhängig von der Menge an enthaltenen <link="DISEASE">Keimen</link>.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITDISEASESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the contained Germs
de: Aktiv/Inaktiv basierend auf den enthaltenen Keimen

# STRINGS.BUILDINGS.PREFABS.GASCONDUITDISEASESENSOR.NAME
source: <link="GASCONDUITDISEASESENSOR">Gas Pipe Germ Sensor</link>
de: <link="LOGICDISEASESENSOR">Rohrgaskeimsensor</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITELEMENTSENSOR.DESC
source: Gas Pipe Element Sensors can be used to detect the presence of a specific gas in a pipe
de: Rohrgasdetektoren können die Präsenz einer bestimmter Gase einer Rohrleitung erkennen

# STRINGS.BUILDINGS.PREFABS.GASCONDUITELEMENTSENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> when the configured Gas Element is detected.
de: Der Logikeingang wird <link="LOGIC">Aktiv</link>, wenn das eingestellte Gas detektiert wird.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITELEMENTSENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the contained Gas
de: Aktiv/Inaktiv basierend auf dem enthaltenden Gas

# STRINGS.BUILDINGS.PREFABS.GASCONDUITELEMENTSENSOR.NAME
source: <link="LOGICELEMENTSENSORGAS">Gas Pipe Element Sensor</link>
de: <link="LOGICELEMENTSENSORGAS">Rohrgasdetektor</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITOVERFLOW.EFFECT
source: Has a secondary output which is only used when the primary output is blocked.
de: Hat eine sekundären Ausgang, der nur verwendet wird, wenn der primäre Ausgang blockiert ist.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITOVERFLOW.NAME
source: <link="GASCONDUITOVERFLOW">Gas Overflow Valve</link>
de: <link="GASCONDUITOVERFLOW">Gasüberströmventil</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITPREFERENTIALFLOW.EFFECT
source: Has a secondary input which is only drawn from when the primary input is empty.
de: Hat einen sekundären Eingang, der nur verwendet wird, wenn der primäre Eingang leer ist.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITRADIANT.DESC
source: Radiant pipes significantly improve the rate of temperature exchange with the surrounding environment.
de: Radiatorgasleitungen verbessern den Temperaturaustausch mit der Umgebung erheblich.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITRADIANT.EFFECT
source: Carries <link="ELEMENTSGAS">Gas</link> and encourages significant change in <link="HEAT">Temperature</link>. Can be run through tiles.
de: Transportiert <link="ELEMENTSGAS">Gas</link> und begünstigt deutliche die Veränderung der <link="HEAT">Temperatur</link>. Kann in Ziegel verlegt werden.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITRADIANT.NAME
source: <link="GASCONDUITRADIANT">Radiant Gas Pipe</link>
de: <link="GASCONDUITRADIANT">Radiatorgasleitung</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITTEMPERATURESENSOR.DESC
source: Gas Pipe Thermo Sensors can disable buildings when contents reach a certain temperature.
de: Rohrgastemperatursensor können Gebäude deaktivieren, wenn sie die Betriebstemperatur überschreiten.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITTEMPERATURESENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> when the pipe contents <link="HEAT">Temperature</link> enters the chosen range.
de: Wird <link="LOGIC">Aktiv</link> oder <link="LOGIC">Inaktiv</link> wenn das Gas im Rohr eine <link="HEAT">Temperatur</link> im ausgewählten Bereich erreicht.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITTEMPERATURESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the <link="HEAT">Temperature</link> of the contained Gas
de: Aktiv/Inaktiv basierend auf der <link="HEAT">Temperatur</link> des enthaltenden Gases

# STRINGS.BUILDINGS.PREFABS.GASCONDUITTEMPERATURESENSOR.NAME
source: <link="GASCONDUITTEMPERATURESENSOR">Gas Pipe Thermo Sensor</link>
de: <link="GASCONDUITTEMPERATURESENSOR">Rohrgastemperatursensor</link>

# STRINGS.BUILDINGS.PREFABS.GASFILTER.DESC
source: Gas filters send the selected filter gas into a special pipe, expelling everything else through a second output.
de: Ein Gasfilter sendet das ausgewählte Gas in ein spezielles Rohr und alles andere zu einem zweiten Ausgang.

# STRINGS.BUILDINGS.PREFABS.GASFILTER.EFFECT
source: Sieves one <link="ELEMENTSGAS">Gas</link> from the air, sending it into a dedicated <link="GASPIPING">Pipe</link>.
de: Filtert ein <link="ELEMENTSGAS">Gas</link> aus der Luft heraus und sendet es in eine separates <link="GASPIPING">Rohr</link>.

# STRINGS.BUILDINGS.PREFABS.GASFILTER.ELEMENT_NOT_SPECIFIED
source: Not Specified
de: Nicht definiert

# STRINGS.BUILDINGS.PREFABS.GASFILTER.STATUS_ITEM
source: Filters: {0}
de: Filtert: {0}

# STRINGS.BUILDINGS.PREFABS.GASLOGICVALVE.DESC
source: Automated piping saves time and resources by removing the need for Duplicant management.
de: Automatisierte Leitungen sparen Zeit und Ressourcen, da keine Duplikanten benötigt werden.

# STRINGS.BUILDINGS.PREFABS.GASLOGICVALVE.EFFECT
source: Automatically turns <link="ELEMENTSGAS">Gas</link> flow on or off using <link="LOGIC">Automation</link> technology.
de: Schaltet den <link="ELEMENTSGAS">Gasfluss</link> durch Nutzung von <link="LOGIC">Automatisierung</link> an oder aus.

# STRINGS.BUILDINGS.PREFABS.GASLOGICVALVE.NAME
source: <link="GASLOGICVALVE">Gas Shutoff</link>
de: <link="GASLOGICVALVE">Gasventil</link>

# STRINGS.BUILDINGS.PREFABS.GASMINIPUMP.DESC
source: Mini pumps are useful for moving small quantities of gas with minimum power draw.
de: Minipumpen sind für kleinere Gasmengen unter geringerem Stromverbrauch nützlich.

# STRINGS.BUILDINGS.PREFABS.GASMINIPUMP.EFFECT
source: Draws in a small amount of <link="ELEMENTSGAS">Gas</link> runs it through <link="GASPIPING">Pipes</link>. Must be immersed in gas.
de: Pumpt eine kleine Menge <link="ELEMENTSGAS">Gas</link> in <link="GASPIPING">Leitungen</link>. Muss sich in Gas befinden.

# STRINGS.BUILDINGS.PREFABS.GASMINIPUMP.NAME
source: <link="GASPUMP">Mini Gas Pump</link>
de: <link="GASPUMP">Mini-Gaspumpe</link>

# STRINGS.BUILDINGS.PREFABS.GASPERMEABLEMEMBRANE.DESC
source: Building with airflow permeable tiles promotes better gas circulation within a colony.
de: Das Bauen mit luftdurchlässigen Fliesen fördert eine bessere Gaszirkulation innerhalb einer Kolonie.

# STRINGS.BUILDINGS.PREFABS.GASPERMEABLEMEMBRANE.EFFECT
source: Used as floor and wall tile to build rooms. Blocks <link="ELEMENTSLIQUID">Liquid</link> flow without obstructing <link="ELEMENTSGAS">Gas</link>.
de: Wird als Wand- und Bodenziegel genutzt um Räume zu bauen. Lässt keine <link="ELEMENTSLIQUID">Flüssigkeiten</link> durch, aber dafür <link="ELEMENTSGAS">Gas</link> durch.

# STRINGS.BUILDINGS.PREFABS.GASPERMEABLEMEMBRANE.NAME
source: <link="GASPERMEABLEMEMBRANE">Airflow Tile</link>
de: <link="GASPERMEABLEMEMBRANE">Luftdurchlässige Ziegel</link>

# STRINGS.BUILDINGS.PREFABS.GASPUMP.DESC
source: Piping a pump's intake to another building's output will send gas to that building.
de: Der Ausgang einer Pumpe sendet Gase zu anderen Maschinen wenn sie über Rohre verbunden sind.

# STRINGS.BUILDINGS.PREFABS.GASPUMP.EFFECT
source: Draws in <link="ELEMENTSGAS">Gas</link> runs it through <link="GASPIPING">Pipes</link>. Must be immersed in gas.
de: Saugt <link="ELEMENTSGAS">Gas</link> ein und befördert es durch <link="GASPIPING">Gasleitungen</link>. Muss von Gas umgeben sein.

# STRINGS.BUILDINGS.PREFABS.GASPUMP.NAME
source: <link="GASPUMP">Gas Pump</link>
de: <link="GASPUMP">Gaspumpe</link>

# STRINGS.BUILDINGS.PREFABS.GASVALVE.DESC
source: Valves control the amount of gas that moves through pipes, preventing waste.
de: Regler steuern die Gasmenge, die durch Leitungen bewegt wird, um Verschwendung zu vermeiden.

# STRINGS.BUILDINGS.PREFABS.GASVALVE.EFFECT
source: Controls the <link="ELEMENTSGAS">Gas</link> volume permitted through <link="GASPIPING">Pipes</link>.
de: Steuert das erlaubte <link="ELEMENTSGAS">Gasvolumen</link> in <link="GASPIPING">Leitungen</link>.

# STRINGS.BUILDINGS.PREFABS.GASVALVE.NAME
source: <link="GASVALVE">Gas Valve</link>
de: <link="GASVALVE">Gasventil</link>

# STRINGS.BUILDINGS.PREFABS.GASVENT.DESC
source: Vents are an exit point for gases from ventilation systems.
de: Gas-Abzüge sind Austrittsstellen für Gase aus Lüftungsanlagen.

# STRINGS.BUILDINGS.PREFABS.GASVENT.EFFECT
source: Releases <link="ELEMENTSGAS">Gas</link> from <link="GASPIPING">Gas Pipes</link>.
de: Ein Auslass um <link="GASPIPING">Gas</link> aus <link="GASPIPING">Gasleitungen</link> zu leiten.

# STRINGS.BUILDINGS.PREFABS.GASVENT.NAME
source: <link="GASVENT">Gas Vent</link>
de: <link="GASVENT">Gas-Abzug</link>

# STRINGS.BUILDINGS.PREFABS.GASVENTHIGHPRESSURE.DESC
source: High pressure Vents can exhaust gas into more highly pressurized environments.
de: Hochdruck-Entlüfter können Abgase in Umgebungen mit höherem Druck abgeben.

# STRINGS.BUILDINGS.PREFABS.GASVENTHIGHPRESSURE.EFFECT
source: Releases <link="ELEMENTSGAS">Gas</link> from <link="GASPIPING">Gas Pipes</link> into high pressure locations.
de: Lässt <link="ELEMENTSGAS">Gas</link> aus <link="GASPIPING">Gasleitungen</link> in unter hohem Druck stehenden Gebieten frei.

# STRINGS.BUILDINGS.PREFABS.GASVENTHIGHPRESSURE.NAME
source: <link="GASVENTHIGHPRESSURE">High Pressure Gas Vent</link>
de: <link="GASVENTHIGHPRESSURE">Hochdruck-Gas-Abzug</link>

# STRINGS.BUILDINGS.PREFABS.GENERATOR.DESC
source: Coal generators produce more energy than manual generators, but emit heat and exhaust.
de: Kohlegeneratoren produzieren mehr Energie wie Hamsterräder, aber erzeugen zusätzlich Wärme und Abgase.

# STRINGS.BUILDINGS.PREFABS.GENERATOR.EFFECT
source: Converts <link="CARBON">Coal</link> into electrical <link="POWER">Power</link>. Produces <link="CARBONDIOXIDE">Carbon Dioxide</link>.
de: Wandelt <link="CARBON">Kohle</link> in elektrische <link="POWER">Energie</link> um. Produziert <link="CARBONDIOXIDE">Kohlendioxid</link>.

# STRINGS.BUILDINGS.PREFABS.GENERATOR.NAME
source: <link="GENERATOR">Coal Generator</link>
de: <link="GENERATOR">Kohlegenerator</link>

# STRINGS.BUILDINGS.PREFABS.GENERATOR.OVERPRODUCTION
source: {Generator} overproduction
de: {Generator} Überproduktion

# STRINGS.BUILDINGS.PREFABS.GENERICFABRICATOR.DESC
source: Omniprinters are incapable of printing organic matter.
de: Omnidrucker sind nicht in der Lage, organische Stoffe zu bedrucken.

# STRINGS.BUILDINGS.PREFABS.GENERICFABRICATOR.EFFECT
source: Converts <link="RAWMINERAL">Raw Mineral</link> into unique materials and objects.
de: Wandelt <link="RAWMINERAL">Rohmineralien</link> in einzigartige Materialien und Objekte um.

# STRINGS.BUILDINGS.PREFABS.GENERICFABRICATOR.NAME
source: <link="GENERICFABRICATOR">Omniprinter</link>
de: <link="GENERICFABRICATOR">Omnidrucker</link>

# STRINGS.BUILDINGS.PREFABS.GRAVE.DESC
source: Burying dead Duplicants reduces health hazards and stress on the colony.
de: Begraben toter Duplikanten reduziert Gesundheitsgefahren und Stress der Kolonie.

# STRINGS.BUILDINGS.PREFABS.GRAVE.EFFECT
source: Provides a resting place for deceased Duplicants. Living Duplicants will automatically place an unburied corpse inside.
de: Bietet eine Ruhestätte für verstorbene Duplikanten. Lebende Duplikanten werden automatisch eine unbegrabene Leiche begraben.

# STRINGS.BUILDINGS.PREFABS.GRAVE.NAME
source: <link="GRAVE">Tasteful Memorial</link>
de: <link="GRAVE">Geschmackvolle Gedenkstätte</link>

# STRINGS.BUILDINGS.PREFABS.HANDSANITIZER.DESC
source: Hand sanitizers kill germs more effectively than wash basins.
de: Hand-Desinfizierer töten Keime effektiver als Waschzuber/-beckenbecken.

# STRINGS.BUILDINGS.PREFABS.HANDSANITIZER.EFFECT
source: Removes most <link="DISEASE">Germs</link> from Duplicants. Germ-covered Duplicants use Hand Sanitizers when passing by in the selected direction.
de: Entfernt die meisten <link="DISEASE">Keime</link> von Duplikanten. Duplikanten verwenden den Hand-Desinfizierer, wenn sie in der gewählten Richtung vorbeigehen.

# STRINGS.BUILDINGS.PREFABS.HANDSANITIZER.NAME
source: <link="HANDSANITIZER">Hand Sanitizer</link>
de: <link="HANDSANITIZER">Hand-Desinfizierer</link>

# STRINGS.BUILDINGS.PREFABS.HEADQUARTERS.DESC
source: New Duplicants will come out here, but thank goodness, they'll never go back in.
de: Neu gedruckte Duplikanten kommen hier raus, aber Gott sei Dank werden sie nie wieder reingehen.

# STRINGS.BUILDINGS.PREFABS.HEADQUARTERS.EFFECT
source: An exceptionally advanced bioprinter of unknown origin. It periodically produces new Duplicants.
de: Ein außergewöhnlich fortgeschrittener Biodrucker unbekannter Herkunft. Er druckt periodisch neue Duplikanten.

# STRINGS.BUILDINGS.PREFABS.HEADQUARTERS.NAME
source: <link="HEADQUARTERS">Printing Pod</link>
de: <link="HEADQUARTERS">Biodrucker</link>

# STRINGS.BUILDINGS.PREFABS.HIGHWATTAGEWIRE.DESC
source: Higher wattage wire is used to avoid power overloads, particularly for strong generators.
de: Zur Vermeidung von Leistungsüberlastungen, insbesondere bei starken Generatoren, wird ein Starkstrom-Kabel verwendet.

# STRINGS.BUILDINGS.PREFABS.HIGHWATTAGEWIRE.EFFECT
source: Carries more <link="POWER">Wattage</link> than regular Wire without overloading. Cannot be run through tiles.
de: Überträgt eine höhere <link="POWER">Wattzahl</link> als ein normales Kabel ohne zu überladen. Kann nicht in Ziegel verlegt werden.

# STRINGS.BUILDINGS.PREFABS.HIGHWATTAGEWIRE.NAME
source: <link="HIGHWATTAGEWIRE">Heavi-Watt Wire</link>
de: <link="HIGHWATTAGEWIRE">Starkstrom-Kabel</link>

# STRINGS.BUILDINGS.PREFABS.HYDROGENGENERATOR.DESC
source: Hydrogen generators are exceptionally efficient power sources and emit next to no waste.
de: Wasserstoffgeneratoren sind außergewöhnlich effiziente Stromquellen und erzeugen keine Nebenprodukte.

# STRINGS.BUILDINGS.PREFABS.HYDROGENGENERATOR.EFFECT
source: Converts <link="HYDROGEN">Hydrogen</link> into electrical <link="POWER">Power</link>.
de: Wandelt <link="ELEMENTSGAS">Wasserstoff</link> in elektrische <link="POWER">Energie</link> um.

# STRINGS.BUILDINGS.PREFABS.HYDROGENGENERATOR.NAME
source: <link="HYDROGENGENERATOR">Hydrogen Generator</link>
de: <link="HYDROGENGENERATOR">Wasserstoff-Generator</link>

# STRINGS.BUILDINGS.PREFABS.HYDROPONICFARM.DESC
source: Hydroponic farms reduce Duplicant traffic by automating liquid delivery with irrigation pipes.
de: Hydroponische Farmen reduzieren den Duplikantenaufwand durch die automatisierte Bewässerung mit Rohren.

# STRINGS.BUILDINGS.PREFABS.HYDROPONICFARM.EFFECT
source: Grows one <link="PLANTS">Plant</link> from a <link="PLANTS">Seed</link>. Can be used as floor tile and rotated before construction. Must be irrigated through liquid piping.
de: Lässt eine einzelne <link="PLANTS">Planze</link> aus einem <link="PLANTS">Samen</link> wachsen. Kann als Bodenziegel genutzt und vor dem Bau rotiert werden. Muss mit Rohren bewässert werden.

# STRINGS.BUILDINGS.PREFABS.HYDROPONICFARM.NAME
source: <link="HYDROPONICFARM">Hydroponic Farm</link>
de: <link="HYDROPONICFARM">Hydroponische Farm</link>

# STRINGS.BUILDINGS.PREFABS.ICESCULPTURE.AVERAGEQUALITYNAME
source: Genius Ice Sculpture
de: Geniale Eisskulptur

# STRINGS.BUILDINGS.PREFABS.ICESCULPTURE.DESC
source: Ice sculptures will melt over time if not kept sufficiently chilled.
de: Eisskulpturen schmelzen mit der Zeit, wenn sie nicht ausreichend gekühlt aufbewahrt werden.

# STRINGS.BUILDINGS.PREFABS.ICESCULPTURE.EFFECT
source: Increases <link="DECOR">Decor</link> and reduces <link="STRESS">Stress</link>. Must be sculpted by a Duplicant.
de: Steigert <link="DECOR">Dekoration</link> und reduziert den <link="STRESS">Stress</link>. Muss von einem Duplikanten modelliert werden.

# STRINGS.BUILDINGS.PREFABS.ICESCULPTURE.NAME
source: <link="ICESCULPTURE">Ice Block</link>
de: <link="ICESCULPTURE">Eisblock</link>

# STRINGS.BUILDINGS.PREFABS.ICESCULPTURE.POORQUALITYNAME
source: "Abstract" Ice Sculpture
de: "Abstrakte" Eisskulptur

# STRINGS.BUILDINGS.PREFABS.INSULATEDGASCONDUIT.DESC
source: Pipe insulation prevents gas contents from significantly changing temperature in transit.
de: Die Rohrisolierung verhindert starke Temperaturänderungen des Inhalts während des Transits.

# STRINGS.BUILDINGS.PREFABS.INSULATEDGASCONDUIT.EFFECT
source: Carries <link="ELEMENTSGAS">Gas</link> with minimal change in <link="HEAT">Temperature</link>. Can be run through tiles.
de: Transportiert <link="ELEMENTSGAS">Gas</link> mit geringen <link="HEAT">Temperaturänderungen</link>. Kann in Ziegel verlegt werden.

# STRINGS.BUILDINGS.PREFABS.INSULATEDGASCONDUIT.NAME
source: <link="INSULATEDGASCONDUIT">Insulated Gas Pipe</link>
de: <link="INSULATEDGASCONDUIT">Isolierte Gasleitung</link>

# STRINGS.BUILDINGS.PREFABS.INSULATEDLIQUIDCONDUIT.DESC
source: Pipe insulation prevents liquid contents from significantly changing temperature in transit.
de: Die Rohrisolierung verhindert starke Temperaturänderungen des flüssigen Inhalts während des Transits.

# STRINGS.BUILDINGS.PREFABS.INSULATEDLIQUIDCONDUIT.EFFECT
source: Carries <link="ELEMENTSLIQUID">Liquid</link> with minimal change in <link="HEAT">Temperature</link>. Can be run through tiles.
de: Transportiert <link="ELEMENTSLIQUID">Flüssigkeiten</link> unter minimalen Veränderungen der <link="HEAT">Temperatur</link>. Kann durch Ziegel verlegt werden.

# STRINGS.BUILDINGS.PREFABS.INSULATEDLIQUIDCONDUIT.NAME
source: <link="INSULATEDLIQUIDCONDUIT">Insulated Liquid Pipe</link>
de: <link="INSULATEDLIQUIDCONDUIT">Isoliertes Rohr</link>
