Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.BUILDINGS.PREFABS.INSULATEDWIRE.DESC
source: This stuff won't go melting if things get heated.
de: Das Zeug wird nicht schmelzen wenn es heiß wird.

# STRINGS.BUILDINGS.PREFABS.INSULATEDWIRE.EFFECT
source: Connects buildings to <link="POWER">Power</link> sources in extreme <link="HEAT">Heat</link>. Can be run through tiles.
de: Verbindet Gebäude mit <link="POWER">Energiequellen</link> unter starker <link="HEAT">Wärmeeinwirkung</link>. Kann durch Ziegel verlegt werden.

# STRINGS.BUILDINGS.PREFABS.INSULATEDWIRE.NAME
source: <link="INSULATEDWIRE">Insulated Wire</link>
de: <link="INSULATEDWIRE">Isoliertes Kabel</link>

# STRINGS.BUILDINGS.PREFABS.INSULATIONTILE.DESC
source: The lowered thermal conductivity of insulated tiles slows heat from passing through them.
de: Die niedrige Wärmeleitfähigkeit von isolierten Fliesen verlangsamt den Wärmeaustausch.

# STRINGS.BUILDINGS.PREFABS.INSULATIONTILE.EFFECT
source: Used as floor and wall tile to build rooms. Reduces <link="HEAT">Heat</link> transfer between walls, retaining ambient heat in an area.
de: Wird als Wand- und Bodenziegel genutzt um Räume zu bauen. Reduziert den <link="HEAT">Temperaturtransfer</link> zwischen Wänden, hält die Umgebungswärme in einem Gebiet.

# STRINGS.BUILDINGS.PREFABS.INSULATIONTILE.NAME
source: <link="INSULATIONTILE">Insulated Tile</link>
de: <link="INSULATIONTILE">Isolierter Ziegel</link>

# STRINGS.BUILDINGS.PREFABS.INSULATIONWALL.DESC
source: You'd be surprised how much research went into making warm wallpaper.
de: Du wärst überrascht, wenn du wüsstest, wie viel Forschung für warme Tapete getrieben wurde.

# STRINGS.BUILDINGS.PREFABS.INSULATIONWALL.EFFECT
source: Reduces <link="HEAT">Heat</link> loss through colony walls.
de: Reduziert <link="HEAT">Wärme</link>-Verlust durch Koloniewände.

# STRINGS.BUILDINGS.PREFABS.INSULATIONWALL.NAME
source: <link="INSULATIONWALL">Insulation</link>
de: <link="INSULATIONWALL">Isolierung</link>

# STRINGS.BUILDINGS.PREFABS.LADDER.DESC
source: (That means they climb it.)
de: (Das heißt, sie klettern hoch.)

# STRINGS.BUILDINGS.PREFABS.LADDER.EFFECT
source: Enables vertical mobility for Duplicants.
de: Ermöglicht Duplikanten, sich vertikal fortzubewegen.

# STRINGS.BUILDINGS.PREFABS.LADDER.NAME
source: <link="LADDER">Ladder</link>
de: <link="LADDER">Leiter</link>

# STRINGS.BUILDINGS.PREFABS.LADDERFAST.DESC
source: Plastic ladders are mildly antiseptic and can help limit the spread of germs in a colony.
de: Plastikleitern sind leicht antiseptisch und können helfen, die Keimausbreitung in einer Kolonie zu begrenzen.

# STRINGS.BUILDINGS.PREFABS.LADDERFAST.EFFECT
source: Increases Duplicant climbing speed.
de: Erhöht die Klettergeschwindigkeit des Duplikanten.

# STRINGS.BUILDINGS.PREFABS.LADDERFAST.NAME
source: <link="LADDERFAST">Plastic Ladder</link>
de: <link="LADDERFAST">Plastikleiter</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDITIONER.DESC
source: A thermo aquatuner cools liquid and outputs the heat elsewhere.
de: Ein Wasserkühler kühlt Flüssigkeit und gibt die Wärme an anderer Stelle aus.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDITIONER.EFFECT
source: Cools the <link="ELEMENTSLIQUID">Liquid</link> piped through it, but outputs <link="HEAT">Heat</link> in its immediate vicinity.
de: Kühlt die durchgepumpte <link="ELEMENTSLIQUID">Flüssigkeit</link> ab, erzeugt aber <link="HEAT">Wärme</link> in seiner Umgebung.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDITIONER.NAME
source: <link="LIQUIDCONDITIONER">Thermo Aquatuner</link>
de: <link="LIQUIDCONDITIONER">Wasserkühler</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUIT.DESC
source: Liquid pipes are used to connect the inputs and outputs of plumbed buildings.
de: Rohre werden verwendet, um die Ein- und Ausgänge der Gebäude zu verbinden.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUIT.EFFECT
source: Carries <link="ELEMENTSLIQUID">Liquid</link> between <link="LIQUIDPIPING">Outputs</link> and <link="LIQUIDPIPING">Intakes</link>. Can be run through tiles.
de: Transportiert <link="ELEMENTSLIQUID">Flüssigkeiten</link> zwischen Maschinen-<link="LIQUIDPIPING">Eingang</link> und -<link="LIQUIDPIPING">Ausgang</link>. Kann in Ziegeln verlegt werden.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUIT.NAME
source: <link="LIQUIDCONDUIT">Liquid Pipe</link>
de: <link="LIQUIDCONDUIT">Rohr</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITBRIDGE.DESC
source: Separate pipe systems prevent mingled contents from causing building damage.
de: Getrennte Rohrsysteme verhindern das vermischen von Inhalten, die Maschinen beschädigen.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITBRIDGE.EFFECT
source: Runs one <link="LIQUIDPIPING">Liquid Pipe</link> section over another without joining them. Can be run through tiles.
de: Führt ein <link="LIQUIDPIPING">Rohr</link> über ein anderes, ohne sie zu verbinden. Kann durch Ziegel verlegt werden.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITBRIDGE.NAME
source: <link="LIQUIDCONDUITBRIDGE">Liquid Bridge</link>
de: <link="LIQUIDCONDUITBRIDGE">Rohrbrücke</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITDISEASESENSOR.DESC
source: Liquid Pipe Germ Sensors are used to control automation behaviour in the presence of disease.
de: Rohrflüssigkeitskeimsensoren können zur Steuerung des Automatisierungsverhaltens beim Vorhandensein von Krankheiten eingesetzt werden.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITDISEASESENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> depending on quantity of the contained <link="DISEASE">Germs</link>.
de: Wird <link="LOGIC">Aktiv</link> oder <link="LOGIC">Inaktiv</link> abhängig von der Menge an <link="DISEASE">Keimen</link> in der Umgebung.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITDISEASESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the contained Germs
de: Aktiv/Inaktiv basierend auf den enthaltenen Keimen

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITDISEASESENSOR.NAME
source: <link="LIQUIDCONDUITDISEASESENSOR">Liquid Pipe Germ Sensor</link>
de: <link="LIQUIDCONDUITDISEASESENSOR">Rohrflüssigkeitskeimsensor</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITELEMENTSENSOR.DESC
source: Liquid Pipe Element Sensors can be used to detect the presence of a specific liquid in a pipe
de: Rohrflüssigkeitsdetektoren können die Präsenz einer bestimmten Flüssigkeit in einer Rohrleitung erkennen

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITELEMENTSENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> when the configured Liquid Element is detected.
de: Der Logikeingang wird <link="LOGIC">Aktiv</link>, wenn die eingestellte Flüssigkeit detektiert wird.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITELEMENTSENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the contained Liquid
de: Aktiv/Inaktiv basierend auf der enthaltenden Flüssigkeit

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITELEMENTSENSOR.NAME
source: <link="LOGICELEMENTSENSORLIQUID">Liquid Pipe Element Sensor</link>
de: <link="LOGICELEMENTSENSORLIQUID">Rohrflüssigkeitsdetektor</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITOVERFLOW.EFFECT
source: Has a secondary output which is only used when the primary output is blocked.
de: Hat eine sekundären Ausgang, der nur verwendet wird, wenn die Primärausgang blockiert ist.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITOVERFLOW.NAME
source: <link="LIQUIDCONDUITOVERFLOW">Liquid Overflow Valve</link>
de: <link="LIQUIDCONDUITOVERFLOW">Flüssigkeits-Überströmventil</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITPREFERENTIALFLOW.EFFECT
source: Has a secondary input which is only drawn from when the primary input is empty.
de: Hat einen sekundären Eingang, der nur verwendet wird, wenn der primäre Eingang leer ist.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITRADIANT.DESC
source: Radiant pipes significantly improve the rate of temperature exchange with the surrounding environment.
de: Radiatorrohr verbessern den Temperaturaustausch mit der Umgebung erheblich.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITRADIANT.EFFECT
source: Carries <link="ELEMENTSLIQUID">Liquid</link> and encourages significant change in <link="HEAT">Temperature</link>. Can be run through tiles.
de: Transportiert <link="ELEMENTSLIQUID">Flüssigkeiten</link> unter minimalen Veränderungen der <link="HEAT">Temperatur</link>. Kann durch Ziegel verlegt werden.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITRADIANT.NAME
source: <link="LIQUIDCONDUITRADIANT">Radiant Liquid Pipe</link>
de: <link="LIQUIDCONDUITRADIANT">Radiatorrohr</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITTEMPERATURESENSOR.DESC
source: Liquid Pipe Thermo Sensors can disable buildings when their contents reach a certain temperature.
de: Rohrflüssigkeitstemperatursensor können Gebäude deaktivieren, wenn sie die Betriebstemperatur überschreiten.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITTEMPERATURESENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> when the pipe contents <link="HEAT">Temperature</link> enters the chosen range.
de: Wird <link="LOGIC">Aktiv</link> oder <link="LOGIC">Inaktiv</link> wenn die Flüssigkeit im Rohr eine <link="HEAT">Temperatur</link> im ausgewählten Bereich erreicht.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITTEMPERATURESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the <link="HEAT">Temperature</link> of the contained Liquid
de: Aktiv/Inaktiv basierend auf der <link="HEAT">Temperatur</link> der enthaltenden Flüssigkeit

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITTEMPERATURESENSOR.NAME
source: <link="LIQUIDCONDUITTEMPERATURESENSOR">Liquid Pipe Thermo Sensor</link>
de: <link="LIQUIDCONDUITTEMPERATURESENSOR">Rohrflüssigkeitstemperatursensor</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCOOLEDFAN.DESC
source: A Duplicant can work a hydrofan to temporarily cool small areas as needed.
de: Ein Duplicant kann ein Hydrolüfter bedienen, um vorübergehend kleine Gebiete nach Bedarf zu kühlen.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCOOLEDFAN.EFFECT
source: Dissipates a small amount of the <link="HEAT">Heat</link>.
de: Führt eine kleine Menge <link="HEAT">Wärme</link> ab.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCOOLEDFAN.NAME
source: <link="LIQUIDCOOLEDFAN">Hydrofan</link>
de: <link="LIQUIDCOOLEDFAN">Hydrolüfter</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDFILTER.DESC
source: Liquid filters send the selected liquid into a special pipe, expelling everything else through a second output.
de: Flüssigkeitsfilter leiten die ausgewählte Flüssigkeit in ein spezielles Rohr und leiten alles andere zu einen zweiten Ausgang.

# STRINGS.BUILDINGS.PREFABS.LIQUIDFILTER.EFFECT
source: Sieves one <link="ELEMENTSLIQUID">Liquid</link> out of a mix, sending it into a dedicated <link="LIQUIDPIPING">Pipe</link>.
de: Filtert eine <link="ELEMENTSLIQUID">Flüssigkeit</link> aus einer Mischung und sendet sie in ein separates <link="LIQUIDPIPING">Rohr</link>.

# STRINGS.BUILDINGS.PREFABS.LIQUIDFILTER.NAME
source: <link="LIQUIDFILTER">Liquid Filter</link>
de: <link="LIQUIDFILTER">Flüssigkeitsfilter</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDHEATER.DESC
source: Liquid tepidizers kill waterborne germs and heat liquid to a perfect showering temperature.
de: Flüssigkeitswärmer töten Wasserkeime und erhitzen Flüssigkeiten auf die perfekte Temperatur zum Duschen.

# STRINGS.BUILDINGS.PREFABS.LIQUIDHEATER.EFFECT
source: Warms large bodies of <link="ELEMENTSLIQUID">Liquid</link>. Must be fully submerged.
de: Erwärmt große Mengen an <link="ELEMENTSLIQUID">Flüssigkeit</link>. Muss vollständig untergetaucht sein.

# STRINGS.BUILDINGS.PREFABS.LIQUIDHEATER.NAME
source: <link="LIQUIDHEATER">Liquid Tepidizer</link>
de: <link="LIQUIDHEATER">Flüssigkeitswärmer</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDLOGICVALVE.DESC
source: Automated piping saves time and resources by removing the need for Duplicant management.
de: Automatisierte Rohrleitungen sparen Zeit und Ressourcen, da keine Duplikanten benötigt werden.

# STRINGS.BUILDINGS.PREFABS.LIQUIDLOGICVALVE.EFFECT
source: Automatically turns <link="ELEMENTSLIQUID">Liquid</link> flow on or off using <link="LOGIC">Automation</link> technology.
de: Schaltet den <link="ELEMENTSLIQUID">Flüssigkeitsfluss</link> durch Nutzung von <link="LOGIC">Automatisierung</link> an oder aus.

# STRINGS.BUILDINGS.PREFABS.LIQUIDLOGICVALVE.NAME
source: <link="LIQUIDLOGICVALVE">Liquid Shutoff</link>
de: <link="LIQUIDLOGICVALVE">Flüssigkeitsventil</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDMINIPUMP.DESC
source: Mini pumps are useful for moving small quantities of liquid with minimum power draw.
de: Minipumpen sind für kleinere Flüssigkeitsmengen unter geringerem Stromverbrauch nützlich.

# STRINGS.BUILDINGS.PREFABS.LIQUIDMINIPUMP.EFFECT
source: Draws in a small amount of <link="ELEMENTSLIQUID">Liquid</link> and runs it through <link="LIQUIDPIPING">Pipes</link>. Must be submerged in liquid.
de: Pumpt eine kleine Menge <link="ELEMENTSLIQUID">Flüssigkeit</link> in <link="LIQUIDPIPING">Rohre</link>. Muss sich in Flüssigkeit befinden.

# STRINGS.BUILDINGS.PREFABS.LIQUIDMINIPUMP.NAME
source: <link="LIQUIDMINIPUMP">Mini Liquid Pump</link>
de: <link="LIQUIDMINIPUMP">Mini-Flüssigkeitspumpe</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.DESC
source: Piping a pump's intake to another building's output will send liquid to that building.
de: Verbinden des Ausgangs mit dem Eingang eines anderen Objekts sendet Flüssigkeit zu diesem Objekt.

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.EFFECT
source: Draws in <link="ELEMENTSLIQUID">Liquid</link> and runs it through <link="LIQUIDPIPING">Pipes</link>. Must be submerged in liquid.
de: Nimmt <link="ELEMENTSLIQUID">Flüssigkeiten</link> auf und leitet sie durch <link="LIQUIDPIPING">Rohre</link>. Muss in Flüssigkeit stehen.

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.NAME
source: <link="LIQUIDPUMP">Liquid Pump</link>
de: <link="LIQUIDPUMP">Flüssigkeitspumpe</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMPINGSTATION.DESC
source: Pitcher pumps are used to fetch water and other liquids for delivery to buildings.
de: Handpumpen werden eingesetzt, um Wasser und andere Flüssigkeiten für die Lieferung an Gebäude zu fördern.

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMPINGSTATION.EFFECT
source: Manually pumps <link="ELEMENTSLIQUID">Liquid</link> into bottles for transport. Duplicants can only carry bottled liquids.
de: Pumpt manuell <link="ELEMENTSLIQUID">Flüssigkeiten</link> zum Transport in Flaschen. Duplikanten können Flüssigkeiten nur in Flaschen transportieren.

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMPINGSTATION.NAME
source: <link="LIQUIDPUMPINGSTATION">Pitcher Pump</link>
de: <link="LIQUIDPUMPINGSTATION">Handpumpe</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDVALVE.DESC
source: Valves control the amount of liquid that moves through pipes, preventing waste.
de: Regler steuern die Flüssigkeitsmenge, die durch Rohre bewegt wird, um Verschwendung zu vermeiden.

# STRINGS.BUILDINGS.PREFABS.LIQUIDVALVE.EFFECT
source: Controls the <link="ELEMENTSLIQUID">Liquid</link> volume permitted through <link="LIQUIDPIPING">Pipes</link>.
de: Steuert das <link="ELEMENTSLIQUID">Flüssigkeitsvolumen</link> in <link="LIQUIDPIPING">Rohren</link>.

# STRINGS.BUILDINGS.PREFABS.LIQUIDVALVE.NAME
source: <link="LIQUIDVALVE">Liquid Valve</link>
de: <link="LIQUIDVALVE">Flüssigkeitsregler</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDVENT.DESC
source: Vents are an exit point for liquids from plumbing systems.
de: Der Auslauf ist ein Austrittspunkt für Flüssigkeiten aus Sanitärsystemen.

# STRINGS.BUILDINGS.PREFABS.LIQUIDVENT.EFFECT
source: Releases <link="ELEMENTSLIQUID">Liquid</link> from <link="LIQUIDPIPING">Liquid Pipes</link>.
de: Lässt <link="ELEMENTSLIQUID">Flüssigkeiten</link> aus <link="LIQUIDPIPING">Rohrleitungen</link> ab.

# STRINGS.BUILDINGS.PREFABS.LIQUIDVENT.NAME
source: <link="LIQUIDVENT">Liquid Vent</link>
de: <link="LIQUIDVENT">Auslauf</link>

# STRINGS.BUILDINGS.PREFABS.LOGICDISEASESENSOR.DESC
source: Detects the presence and quantity of nearby germs
de: Detektiert das Auftreten und die Menge der sich in der Nähe befindlichen Keime

# STRINGS.BUILDINGS.PREFABS.LOGICDISEASESENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> depending on quantity of surrounding <link="DISEASE">Germs</link>.
de: Wird <link="LOGIC">Aktiv</link> oder <link="LOGIC">Inaktiv</link> abhängig von der <link="DISEASE">Keimanzahl</link> der Umgebung.

# STRINGS.BUILDINGS.PREFABS.LOGICDISEASESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on ambient Germs
de: Aktiv/Inaktiv basierend auf den umgebenden Keimen

# STRINGS.BUILDINGS.PREFABS.LOGICDISEASESENSOR.NAME
source: <link="LOGICDISEASESENSOR">Germ Sensor</link>
de: <link="LOGICDISEASESENSOR">Keimsensor</link>

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORGAS.DESC
source: These sensors can detect the presence of a specific gas and alter systems accordingly.
de: Diese Sensoren können die Präsenz eines bestimmten Gases erkennen und Systeme entsprechend verändern.

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORGAS.EFFECT
source: Becomes <link="LOGIC">Active</link> when the selected Gaseous Element is detected. Remains on <link="LOGIC">Standby</link> when the Element is not present.
de: Wird <link="LOGIC">Aktiv</link> wenn das ausgewählte gasförmige Element detektiert wird. Bleibt <link="LOGIC">Inaktiv</link> wenn das Element nicht vorhanden ist.

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORGAS.LOGIC_PORT_DESC
source: Active/Standby based on the ambient Gas
de: Aktiv/Inaktiv basierend auf umgebendem Gas

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORGAS.NAME
source: <link="LOGICELEMENTSENSORGAS">Gaseous Element Sensor</link>
de: <link="LOGICELEMENTSENSORGAS">Gaselementsensor</link>

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORLIQUID.DESC
source: These sensors can detect the presence of a specific liquid and alter systems accordingly.
de: Diese Sensoren können die Präsenz einer bestimmten Flüssigkeit erkennen und Systeme entsprechend verändern.

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORLIQUID.EFFECT
source: Becomes <link="LOGIC">Active</link> when the selected Liquid Element is detected. Remains on <link="LOGIC">Standby</link> when the Element is not present.
de: Wird <link="LOGIC">Aktiv</link> wenn die ausgewählte Flüssigkeit Element detektiert wird. Bleibt <link="LOGIC">Inaktiv</link> wenn die Flüssigkeit nicht vorhanden ist.

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORLIQUID.LOGIC_PORT_DESC
source: Active/Standby based on the ambient Liquid
de: Aktiv/Inaktiv basierend auf der umgebenden Flüssigkeit

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORLIQUID.NAME
source: <link="LOGICELEMENTSENSORLIQUID">Liquid Element Sensor</link>
de: <link="LOGICELEMENTSENSORLIQUID">Flüssigkeitselementsensor</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATEAND.DESC
source: This gate only turns buildings on when both the input buildings are on active the same time.
de: Dieses Gatter schaltet Gebäude nur dann ein, wenn beide Eingänge gleichzeitig aktiv sind.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEAND.EFFECT
source: Becomes <link="LOGIC">Active</link> when the systems connected to its Inputs are both <link="LOGIC">Active</link>. Goes into <link="LOGIC">Standby</link> when one or both Inputs are on <link="LOGIC">Standby</link>.
de: Wird <link="LOGIC">Aktiv</link> wenn die Systeme, die mit den Eingänge verbunden sind, beide <link="LOGIC">Aktiv</link> sind. Wird <link="LOGIC">Inaktiv</link> wenn einer der beiden Eingänge <link="LOGIC">Inaktiv</link> ist.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEAND.NAME
source: <link="LOGICGATEAND">AND Gate</link>
de: <link="LOGICGATEAND">UND-Gatter</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATEBUFFER.DESC
source: This gate will keep buildings running for a short time after the input building is deactivated.
de: Dieses Gatter hält die Gebäude nach der Deaktivierung des Eingangs für kurze Zeit in Betrieb.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEBUFFER.EFFECT
source: Becomes <link="LOGIC">Active</link> if the system connected to its Input is <link="LOGIC">Active</link>. Stays <link="LOGIC">Active</link> for a short time after its Input enters <link="LOGIC">Standby</link>.
de: Wird <link="LOGIC">Aktiv</link> wenn das Systeme das mit den Eingang verbunden ist <link="LOGIC">Aktiv</link> ist. Bleibt für eine kurze Zeit <link="LOGIC">Aktiv</link> wenn der Eingang zu <link="LOGIC">Inaktiv</link> wechselt.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEBUFFER.NAME
source: <link="LOGICGATEBUFFER">BUFFER Gate</link>
de: <link="LOGICGATEBUFFER">PUFFER-Gatter</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATEFILTER.DESC
source: This gate will keep buildings turned off for a short time after the input building is activated.
de: Dieses Gatter hält Gebäude für kurze Zeit nach der Aktivierung des Eingang ausgeschaltet.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEFILTER.EFFECT
source: Enters <link="LOGIC">Standby</link> if the system connected to its Input is also on <link="LOGIC">Standby</link>. Stays in <link="LOGIC">Standby</link> for a short time after its Input becomes <link="LOGIC">Active</link>.
de: Wird <link="LOGIC">Inaktiv</link> wenn das System das mit dem Eingang verbunden ist <link="LOGIC">Inaktiv</link> ist. Bleibt für eine kurze Zeit <link="LOGIC">Inaktiv</link> wenn der Eingang auf <link="LOGIC">Aktiv</link> wechselt.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEFILTER.NAME
source: <link="LOGICGATEFILTER">FILTER Gate</link>
de: <link="LOGICGATEFILTER">FILTER-Gatter</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATENOT.DESC
source: This gate reverses logic, turning buildings on when it receives off values and vice versa.
de: Dieses Gatter kehrt die Logik um und schaltet Gebäude ein, wenn es einen Aus-Wert empfängt und umgekehrt.

# STRINGS.BUILDINGS.PREFABS.LOGICGATENOT.EFFECT
source: Becomes <link="LOGIC">Active</link> if the system connected to its Input is on <link="LOGIC">Standby</link>. Goes into <link="LOGIC">Standby</link> when its Input is <link="LOGIC">Active</link>.
de: Wird <link="LOGIC">Aktiv</link> wenn das System das mit dem Eingang verbunden ist <link="LOGIC">Inaktiv</link> ist. Wird <link="LOGIC">Inaktiv</link> wenn der Eingang <link="LOGIC">Aktiv</link> ist.

# STRINGS.BUILDINGS.PREFABS.LOGICGATENOT.NAME
source: <link="LOGICGATENOT">NOT Gate</link>
de: <link="LOGICGATENOT">NICHT-Gatter</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATEOR.DESC
source: This gate can only turn buildings on if it has one or more active inputs connected to it.
de: Dieses Gatter kann Gebäude nur dann einschalten, wenn es einen oder mehrere aktive Eingänge angeschlossen ist.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEOR.EFFECT
source: Becomes <link="LOGIC">Active</link> if one or both of the systems connected to its Inputs are <link="LOGIC">Active</link>. Goes into <link="LOGIC">Standby</link> when neither Inputs are <link="LOGIC">Active</link>.
de: Wird <link="LOGIC">Aktiv</link> wenn einer oder beide Systeme die mit den Eingänge verbunden sind <link="LOGIC">Aktiv</link> ist. Wird <link="LOGIC">Inaktiv</link> wenn keiner der Eingänge <link="LOGIC">Aktiv</link> ist.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEOR.NAME
source: <link="LOGICGATEOR">OR Gate</link>
de: <link="LOGICGATEOR">ODER-Gatter</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATEXOR.DESC
source: This gate needs exactly one of its inputs to be active to turn on buildings.
de: Dieses Gatter benötigt genau einen seiner Eingänge der aktiv ist um Gebäude einzuschalten.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEXOR.EFFECT
source: Becomes <link="LOGIC">Active</link> if one of the systems connected to its Inputs is <link="LOGIC">Active</link>. Goes into <link="LOGIC">Standby</link> if both or neither Inputs are <link="LOGIC">Active</link>.
de: Wird <link="LOGIC">Aktiv</link> wenn nur ein System das mit den Eingängen verbunden ist <link="LOGIC">Aktiv</link> ist. Wird <link="LOGIC">Inaktiv</link> wenn kein oder beide Eingänge <link="LOGIC">Aktiv</link> ist.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEXOR.NAME
source: <link="LOGICGATEXOR">XOR Gate</link>
de: <link="LOGICGATEXOR">XOR-Gatter</link>
