Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.DUPLICANTS.DISEASES.PUTRIDODOUR.CRINGE_EFFECT
source: Smelled a putrid odor
de: Widerlichen Gestank gerochen

# STRINGS.DUPLICANTS.DISEASES.PUTRIDODOUR.DESCRIPTION
source: The pungent odor wafting off this Duplicant is nauseating to their peers
de: Der scharfe Geruch, der von diesem Duplikant ausgeht, ist ekelhaft für seine Kollegen

# STRINGS.DUPLICANTS.DISEASES.PUTRIDODOUR.LEGEND_HOVERTEXT
source: Trench Stench Germs Present
de: Schrittfisch-Keime vorhanden

# STRINGS.DUPLICANTS.DISEASES.PUTRIDODOUR.NAME
source: <link="PUTRIDODOUR">Trench Stench</link>
de: <link="PUTRIDODOUR">Schrittfisch</link>

# STRINGS.DUPLICANTS.DISEASES.RECUPERATING
source: Recuperating
de: Genest

# STRINGS.DUPLICANTS.DISEASES.SEVERITY.BENIGN
source: Benign
de: Harmlos

# STRINGS.DUPLICANTS.DISEASES.SEVERITY.CRITICAL
source: Critical
de: Kritisch

# STRINGS.DUPLICANTS.DISEASES.SEVERITY.MAJOR
source: Major
de: Schwer

# STRINGS.DUPLICANTS.DISEASES.SEVERITY.MINOR
source: Minor
de: Leicht

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.COUGH_SYMPTOM
source: Coughing
de: Hustet

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.COUGH_SYMPTOM_TOOLTIP
source: Duplicants periodically cough up Polluted Oxygen, producing additional germs
de: Duplikanten husten periodisch verschmutzter Sauerstoff aus, der zusätzliche Keime produziert

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.DESCRIPTION
source: This Duplicant's chest congestion is making it difficult to breathe
de: Der festsitzende Schleim dieses Duplikanten macht es ihm schwer zu atmen

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.DESCRIPTIVE_SYMPTOMS
source: Lethal without medical care. Duplicants experience coughing and shortness of breath.
de: Tödlich ohne medizinische Behandlung. Duplikanten erleiden Reizhusten und Atemnot.

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.DISEASE_SOURCE_DESCRIPTOR
source: Currently infected with {2}. This Duplicant will produce {1} when coughing.
de: Derzeit infiziert mit {2}. Dieser Duplikant wird beim Husten {1} produzieren.

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.DISEASE_SOURCE_DESCRIPTOR_TOOLTIP
source: This Duplicant will cough approximately every {0} ------------------ Each time they cough, they will release {1}
de: Dieser Duplikant hustet etwa alle {0} ------------------ Jedes Mal, wenn er hustet, wird er {1} aussondern

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.LEGEND_HOVERTEXT
source: Slimelung Germs Present
de: Schleimlungen-Keime vorhanden

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.NAME
source: <link="SLIMELUNG">Slimelung</link>
de: <link="SLIMELUNG">Schleimlunge</link>

# STRINGS.DUPLICANTS.DISEASES.SPORES.DESCRIPTION
source: This Duplicant has become a walking fungal pod
de: Dieser Duplikant ist zu einem laufenden Pilz geworden

# STRINGS.DUPLICANTS.DISEASES.SPORES.LEGEND_HOVERTEXT
source: Spores Germs Present
de: Sporenkeime vorhanden

# STRINGS.DUPLICANTS.DISEASES.SPORES.NAME
source: <link="SPORES">The Spores</link>
de: <link="SPORES">Die Sporen</link>

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.BEDREST
source: Med-Bed assignment will increases recovery chance
de: Krankenbettzuweisung erhöht die Erholungschancen

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.CURES
source: Remedies taken: {0}
de: Eingenommene Medizin: {0}

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.DOCTOR_REQUIRED
source: Medical care needed
de: Medizinische Versorgung erforderlich

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.DOCTORED
source: Received medical care
de: Hat medizinische Hilfe erhalten

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.DURATION
source: Duration remaining: {0}
de: Verbleibende Dauer: {0}

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.FATALITY
source: Fatal if untreated in: {0}
de: Tödlich, wenn nicht behandelt in: {0}

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.INFECTION_SOURCE
source: Contracted {0}
de: {0} eingefangen

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.NOMEDICINETAKEN
source: Remedies taken: None
de: Eingenommene Medizin: Keine

# STRINGS.DUPLICANTS.DISEASES.TRIGGERS.EATCOMPLETEEDIBLE
source: May cause {Diseases}
de: Kann {Diseases} verursachen

# STRINGS.DUPLICANTS.DISEASES.TRIGGERS.TOOLTIPS.EATCOMPLETEEDIBLE
source: May cause {Diseases}
de: Kann {Diseases} verursachen

# STRINGS.DUPLICANTS.DISEASES.TYPE.AILMENT
source: Ailment
de: Heilmittel

# STRINGS.DUPLICANTS.DISEASES.TYPE.INJURY
source: Injury
de: Verletzung

# STRINGS.DUPLICANTS.DISEASES.TYPE.PATHOGEN
source: Illness
de: Kraknheit

# STRINGS.DUPLICANTS.GENDER.FEMALE.NAME
source: F
de: W

# STRINGS.DUPLICANTS.GENDER.FEMALE.PLURALS.ONE
source: she
de: sie

# STRINGS.DUPLICANTS.GENDER.FEMALE.PLURALS.TWO
source: her
de: sie

# STRINGS.DUPLICANTS.GENDER.MALE.PLURALS.ONE
source: he
de: er

# STRINGS.DUPLICANTS.GENDER.MALE.PLURALS.TWO
source: his
de: seine

# STRINGS.DUPLICANTS.GENDER.NB.PLURALS.ONE
source: they
de: sie

# STRINGS.DUPLICANTS.GENDER.NB.PLURALS.TWO
source: their
de: ihre

# STRINGS.DUPLICANTS.GENDERTITLE
source: Gender:
de: Geschlecht:

# STRINGS.DUPLICANTS.MODIFIERS.ANEWHOPE.NAME
source: New Hope
de: Neue Hoffnung

# STRINGS.DUPLICANTS.MODIFIERS.ANEWHOPE.TOOLTIP
source: This Duplicant feels pretty optimistic about their new home
de: Dieser Duplikant ist ziemlich optimistisch mit seinem neuen Zuhause

# STRINGS.DUPLICANTS.MODIFIERS.BADSLEEP.NAME
source: Unrested
de: Unausgeschlafen

# STRINGS.DUPLICANTS.MODIFIERS.BADSLEEP.TOOLTIP
source: This Duplicant was tossing and turning last night thanks to {Disturber}'s noise
de: Dieser Duplikant hat sich in der letzten Nacht aufgrund des Lärms von {Disturber} nervös in seinem Bett gewälzt

# STRINGS.DUPLICANTS.MODIFIERS.BARRACKSSTAMINA.NAME
source: Barracks
de: Baracke

# STRINGS.DUPLICANTS.MODIFIERS.BARRACKSSTAMINA.TOOLTIP
source: This Duplicant shares sleeping quarters with others
de: Dieser Duplikant teilt sich Schlafräume mit anderen

# STRINGS.DUPLICANTS.MODIFIERS.BASEDUPLICANT.NAME
source: Duplicant
de: Duplikant

# STRINGS.DUPLICANTS.MODIFIERS.BASEROT.NAME
source: Base Decay Rate
de: Basis-Verderbnisrate

# STRINGS.DUPLICANTS.MODIFIERS.BEDROOMSTAMINA.NAME
source: Private Bedroom
de: Privates Schlafzimmer

# STRINGS.DUPLICANTS.MODIFIERS.BEDROOMSTAMINA.TOOLTIP
source: This lucky Duplicant has their own private bedroom
de: Dieser glückliche Duplikant hat ein eigenes Schlafzimmer

# STRINGS.DUPLICANTS.MODIFIERS.BEDSTAMINA.NAME
source: Slept in a cot
de: Schlief in einem Feldbett

# STRINGS.DUPLICANTS.MODIFIERS.BEDSTAMINA.TOOLTIP
source: This Duplicant's sleeping arrangements are adequate
de: Die Schlafgelegenheit dieses Duplikanten ist ausreichend

# STRINGS.DUPLICANTS.MODIFIERS.BINGE_EATING.NAME
source: Insatiable Hunger
de: Unstillbarer Hunger

# STRINGS.DUPLICANTS.MODIFIERS.BINGE_EATING.NOTIFICATION_NAME
source: Binge Eating
de: Fressattacke

# STRINGS.DUPLICANTS.MODIFIERS.BINGE_EATING.NOTIFICATION_TOOLTIP
source: These Duplicants became so <link="STRESS">Stressed</link> they began overeating:
de: Diese Duplikanten waren so <link="STRESS">gestresst</link> und fingen an sich zu überfressen:

# STRINGS.DUPLICANTS.MODIFIERS.BINGE_EATING.TOOLTIP
source: This Duplicant is stuffing their face as a result of stress
de: Dieser Duplikant stopft aus Stress alles in sich rein

# STRINGS.DUPLICANTS.MODIFIERS.BREATHING.NAME
source: Breathing
de: Atmet

# STRINGS.DUPLICANTS.MODIFIERS.BURNED_BY_SCALDING_WATER.CAUSE
source: Obtained by exposure to hot water
de: Erhalten durch Berührung heißen Wassers

# STRINGS.DUPLICANTS.MODIFIERS.BURNED_BY_SCALDING_WATER.NAME
source: Scalded
de: Verbrannt

# STRINGS.DUPLICANTS.MODIFIERS.BURNED_BY_SCALDING_WATER.TOOLTIP
source: Ouch! This Duplicant showered or was doused in water that was way too hot
de: Aua! Dieser Duplikant hat zu heiß geduscht oder kam mit viel zu heißem Wasser in Berührung

# STRINGS.DUPLICANTS.MODIFIERS.BURNINGCALORIES.NAME
source: Burning Calories
de: Verbrennt Kalorien

# STRINGS.DUPLICANTS.MODIFIERS.CATHETERIZED.NAME
source: Catheterized
de: Katheterisiert

# STRINGS.DUPLICANTS.MODIFIERS.CATHETERIZED.TOOLTIP
source: Let's leave it at that
de: Belass es dabei

# STRINGS.DUPLICANTS.MODIFIERS.CENTEROFATTENTION.NAME
source: Center of Attention
de: Zentrum der Aufmerksamkeit

# STRINGS.DUPLICANTS.MODIFIERS.CENTEROFATTENTION.TOOLTIP
source: This Duplicant feels like someone's watching over them...
de: Dieser Duplikant fühlt sich beobachtet...

# STRINGS.DUPLICANTS.MODIFIERS.CLAUSTROPHOBIC.CAUSE
source: This Duplicant got so good at their job that they became claustrophobic
de: Dieser Duplikant wurde so gut in seinem Job, dass er klaustrophobisch wurde

# STRINGS.DUPLICANTS.MODIFIERS.CLAUSTROPHOBIC.NAME
source: Claustrophobic
de: Klaustrophobie

# STRINGS.DUPLICANTS.MODIFIERS.CLAUSTROPHOBIC.TOOLTIP
source: This Duplicant recently found themselves in an upsettingly cramped space
de: Dieser Duplikant hat sich kürzlich in einem ziemlich engen Raum befunden

# STRINGS.DUPLICANTS.MODIFIERS.CLOTHING.NAME
source: Clothing
de: Kleidung

# STRINGS.DUPLICANTS.MODIFIERS.COLD.NAME
source: Cold
de: Kalt

# STRINGS.DUPLICANTS.MODIFIERS.COLD.TOOLTIP
source: This Duplicant is uncomfortably cold
de: Diesem Duplikant ist unangenehm kalt

# STRINGS.DUPLICANTS.MODIFIERS.COLDAIR.NAME
source: Cold Air
de: Kalte Luft

# STRINGS.DUPLICANTS.MODIFIERS.COOLINGDOWN.NAME
source: Cooling Down
de: Kühlt ab

# STRINGS.DUPLICANTS.MODIFIERS.COOLINGDOWN.TOOLTIP
source: This Duplicant is trying to cool back down
de: Dieser Duplikant versucht sich abzukühlen

# STRINGS.DUPLICANTS.MODIFIERS.CRYFACE.CAUSE
source: Obtained through the Ugly Crier stress response
de: Erhalten durch die Stressreaktion Fürchterlicher Heuler

# STRINGS.DUPLICANTS.MODIFIERS.CRYFACE.NAME
source: Cry Face
de: Verheultes Gesicht

# STRINGS.DUPLICANTS.MODIFIERS.CRYFACE.TOOLTIP
source: This Duplicant recently had a crying fit and it shows
de: Dieser Duplikant hatte kürzlich einen Heulkrampf, und das sieht man

# STRINGS.DUPLICANTS.MODIFIERS.DARKNESS.NAME
source: Darkness
de: Dunkelheit

# STRINGS.DUPLICANTS.MODIFIERS.DARKNESS.TOOLTIP
source: Eep! This Duplicant doesn't like being in the dark!
de: Huch! Dieser Duplikant mag es nicht, im Dunkeln zu sein!

# STRINGS.DUPLICANTS.MODIFIERS.DEAD.NAME
source: Dead
de: Tot

# STRINGS.DUPLICANTS.MODIFIERS.DIARRHEA.CAUSE
source: Obtained by eating a disgusting meal
de: Erhalten durch das Essen einer abscheulichen Mahlzeit

# STRINGS.DUPLICANTS.MODIFIERS.DIARRHEA.DESCRIPTION
source: Most Duplicants experience stomach upset from this meal
de: Die meisten Duplikanten bekommen Magenverstimmung von dieser Mahlzeit

# STRINGS.DUPLICANTS.MODIFIERS.DIARRHEA.NAME
source: Diarrhea
de: Durchfall

# STRINGS.DUPLICANTS.MODIFIERS.DIARRHEA.TOOLTIP
source: This Duplicant's gut is giving them some trouble
de: Der Darm des Duplikanten gibt ihm etwas Mühe

# STRINGS.DUPLICANTS.MODIFIERS.DOCTOREDOFFCOTEFFECT.NAME
source: Runaway Patient
de: Flüchtender Patient

# STRINGS.DUPLICANTS.MODIFIERS.DOCTOREDOFFCOTEFFECT.TOOLTIP
source: Tsk tsk! This Duplicant cannot receive medical care while out of their Med-Bed
de: Tze tze! Dieser Duplikant bekommt keine medizinische Hilfe, wenn er nicht im Krankenbett bleibt

# STRINGS.DUPLICANTS.MODIFIERS.DOCTOREDOFFREJUVENATOREFFECT.NAME
source: Runaway Patient
de: Flüchtender Patient

# STRINGS.DUPLICANTS.MODIFIERS.DOCTOREDOFFREJUVENATOREFFECT.TOOLTIP
source: Tsk tsk! This Duplicant cannot receive medical care while out of their Med-Bed
de: Tze tze! Dieser Duplikant bekommt keine medizinische Hilfe, wenn er nicht im Krankenbett bleibt

# STRINGS.DUPLICANTS.MODIFIERS.EATINGCALORIES.NAME
source: Eating
de: Isst

# STRINGS.DUPLICANTS.MODIFIERS.EATINMESSHALL.NAME
source: Mess Hall
de: Speisesaal

# STRINGS.DUPLICANTS.MODIFIERS.EATINMESSHALL.TOOLTIP
source: This Duplicant ate their last meal in a nice mess hall
de: Dieser Duplikant aß seine letzte Mahlzeit in einem schönen Speisesaal

# STRINGS.DUPLICANTS.MODIFIERS.ENTITLEMENT.NAME
source: Entitlement
de: Anspruchsvoll

# STRINGS.DUPLICANTS.MODIFIERS.ENTITLEMENT.TOOLTIP
source: Duplicants will demand better decor and accommodations with each Expertise level they gain
de: Duplikanten verlangen bessere Dekoration und Unterkünfte mit jeder Fähigkeitsstufe, die sie bekommen

# STRINGS.DUPLICANTS.MODIFIERS.FARMTINKER.NAME
source: Farmer's Touch
de: Grüner Daumen

# STRINGS.DUPLICANTS.MODIFIERS.FARMTINKER.TOOLTIP
source: A skilled Farmer has encouraged this plant to grow a little bit faster ------------------ Applying this effect consumed one dose of Micronutrient Fertilizer.
de: Ein erfahrener Landwirt hat diese Pflanze angeregt, etwas schneller zu wachsen ------------------ Die Anwendung dieses Effekts verbrauchte eine Dosis Spurenelementdünger.

# STRINGS.DUPLICANTS.MODIFIERS.FRESH_AND_CLEAN.CAUSE
source: Obtained by taking a comfortably heated shower
de: Erhalten durch Duschen bei angenehm warmer Temperatur

# STRINGS.DUPLICANTS.MODIFIERS.FRESH_AND_CLEAN.NAME
source: Refreshingly Clean
de: Erfrischend sauber

# STRINGS.DUPLICANTS.MODIFIERS.FRESH_AND_CLEAN.TOOLTIP
source: This Duplicant took a warm shower and it was great!
de: Dieser Duplikant nahm eine warme Dusche und es war großartig!

# STRINGS.DUPLICANTS.MODIFIERS.FULLBLADDER.NAME
source: Full Bladder
de: Volle Blase

# STRINGS.DUPLICANTS.MODIFIERS.FULLBLADDER.TOOLTIP
source: This Duplicant's bladder is full
de: Die Blase dieses Duplikanten ist voll

# STRINGS.DUPLICANTS.MODIFIERS.FUSSY.NAME
source: Fussy
de: Pingelig

# STRINGS.DUPLICANTS.MODIFIERS.FUSSY.TOOLTIP
source: This Duplicant is hard to please
de: Dieser Duplikant ist schwer zufriedenzustellen

# STRINGS.DUPLICANTS.MODIFIERS.GOODEATS.CAUSE
source: Obtained by eating a hearty home cooked meal
de: Erhalten durch Konsum eines ausgiebigen, hausgemachten Mahls

# STRINGS.DUPLICANTS.MODIFIERS.GOODEATS.DESCRIPTION
source: Duplicants find this home cooked meal is emotionally comforting
de: Duplikanten finden dieses selbst gekochte Essen emotional beruhigend

# STRINGS.DUPLICANTS.MODIFIERS.GOODEATS.NAME
source: Soul Food
de: Seelennahrung

# STRINGS.DUPLICANTS.MODIFIERS.GOODEATS.TOOLTIP
source: This Duplicant had a yummy home cooked meal and is totally stuffed
de: Dieser Duplikant hatte ein leckeres selbstgemachtes Essen und ist absolut satt

# STRINGS.DUPLICANTS.MODIFIERS.HOLDINGBREATH.NAME
source: Holding breath
de: Hält die Luft an

# STRINGS.DUPLICANTS.MODIFIERS.HOMEOSTASIS.NAME
source: Homeostasis
de: Homöostase

# STRINGS.DUPLICANTS.MODIFIERS.HOT.NAME
source: Hot
de: Heiß

# STRINGS.DUPLICANTS.MODIFIERS.HOT.TOOLTIP
source: This Duplicant is uncomfortably warm
de: Diesem Duplikant ist unangenehm warm

# STRINGS.DUPLICANTS.MODIFIERS.HUNGRY.NAME
source: Hungry
de: Hungrig

# STRINGS.DUPLICANTS.MODIFIERS.HUNGRY.TOOLTIP
source: This Duplicant is ready for lunch
de: Dieser Duplikant ist bereit fürs Mittagessen

# STRINGS.DUPLICANTS.MODIFIERS.IMMUNESYSTEMOVERWHELMED.NAME
source: Immune System Overwhelmed
de: Immunsystem überlastet

# STRINGS.DUPLICANTS.MODIFIERS.IMMUNESYSTEMOVERWHELMED.TOOLTIP
source: This Duplicant's immune system is slowly being overwhelmed by a high concentration of germs
de: Das Immunsystem dieses Duplikanten wird langsam von der hohen Keimkonzentration überwältigt

# STRINGS.DUPLICANTS.MODIFIERS.INSPIRED.NAME
source: Inspired
de: Inspiriert

# STRINGS.DUPLICANTS.MODIFIERS.INSPIRED.TOOLTIP
source: This Duplicant has had a creative vision!
de: Dieser Duplikant hat eine kreative Vision!

# STRINGS.DUPLICANTS.MODIFIERS.INTRAVENOUS_NUTRITION.NAME
source: Intravenous Feeding
de: Intravenöse Ernährung

# STRINGS.DUPLICANTS.MODIFIERS.LIGHTWOUNDS.NAME
source: Light Wounds
de: Leichte Verletzungen

# STRINGS.DUPLICANTS.MODIFIERS.LIGHTWOUNDS.TOOLTIP
source: This Duplicant sustained injuries that are a bit uncomfortable
de: Die Verletzungen des Duplikanten sind ein bisschen unangenehm

# STRINGS.DUPLICANTS.MODIFIERS.LOWOXYGEN.NAME
source: Low Oxygen
de: Wenig Sauerstoff

# STRINGS.DUPLICANTS.MODIFIERS.LOWOXYGEN.TOOLTIP
source: The air is thin in this area
de: Die Luft in diesem Bereich ist dünn

# STRINGS.DUPLICANTS.MODIFIERS.LUXURYBEDSTAMINA.NAME
source: Slept in a comfy bed
de: Schlief in einem bequemen Bett

# STRINGS.DUPLICANTS.MODIFIERS.LUXURYBEDSTAMINA.TOOLTIP
source: This Duplicant loves their snuggly bed
de: Dieser Duplikant liebt sein kuscheliges Bett

# STRINGS.DUPLICANTS.MODIFIERS.MACHINETINKER.NAME
source: Engie's Jerry Rig
de: Ingenieurgebastel

# STRINGS.DUPLICANTS.MODIFIERS.MACHINETINKER.TOOLTIP
source: A skilled Engineer has jerry rigged this generator to temporarily run faster
de: Ein erfahrener Ingenieur hat am Generator herum gebastelt damit er kurzfristig schneller läuft

# STRINGS.DUPLICANTS.MODIFIERS.MANAGEDCOLONY.NAME
source: Managed Colony
de: Verwaltete Kolonie

# STRINGS.DUPLICANTS.MODIFIERS.MANAGEDCOLONY.TOOLTIP
source: A Duplicant is in the colony manager job
de: Ein Duplikant ist im Koloniemanager-Beruf

# STRINGS.DUPLICANTS.MODIFIERS.MANAGERIALDUTIES.NAME
source: Managerial Duties
de: Manageraufgaben

# STRINGS.DUPLICANTS.MODIFIERS.MANAGERIALDUTIES.TOOLTIP
source: Being a manager is stressful
de: Das Managerdasein ist anstrengend

# STRINGS.DUPLICANTS.MODIFIERS.MEDICALCOT.NAME
source: Med-Bed Rest
de: Krankenbettruhe

# STRINGS.DUPLICANTS.MODIFIERS.MEDICALCOT.TOOLTIP
source: This Duplicant's injury and disease recovery times are being improved
de: Die Verletzungs- und Krankheitserholung dieses Duplikanten ist verbessert

# STRINGS.DUPLICANTS.MODIFIERS.MEDICALCOTDOCTORED.NAME
source: Receiving care
de: Wird gepflegt

# STRINGS.DUPLICANTS.MODIFIERS.MEDICALCOTDOCTORED.TOOLTIP
source: This Duplicant is receiving medical care to lessen the duration and severity of their illness
de: Dieser Duplikant erhält medizinische Hilfe um die Ernsthaftigkeit seiner Krankheit zu senken und die Erholung zu beschleunigen

# STRINGS.DUPLICANTS.MODIFIERS.MEDICINE_GENERICPILL.TOOLTIP
source: A general, all-purpose <link="MEDICINE">Medicine</link>. The less you know about it, the better it works.
de: Eine allgemeine, universell einsetzbare <link="MEDICINE">Medizin</link>. Je weniger Du davon weißt, desto besser hilft sie.

# STRINGS.DUPLICANTS.MODIFIERS.MEDICINE_VITAMINSUPPLEMENT.NAME
source: Vitamin Supplement
de: Vitamin-Ergänzung

# STRINGS.DUPLICANTS.MODIFIERS.MEDICINE_VITAMINSUPPLEMENT.TOOLTIP
source: A health Supplement for improving <link="IMMUNE SYSTEM">Immune System</link> strength.
de: Eine Gesundheitsergänzung zur Stärkung des <link="IMMUNE SYSTEM">Immunsystems</link>.

# STRINGS.DUPLICANTS.MODIFIERS.METABOLISM_CALORIE_MODIFIER.NAME
source: Metabolism
de: Stoffwechsel

# STRINGS.DUPLICANTS.MODIFIERS.MODERATEWOUNDS.NAME
source: Moderate Wounds
de: Mäßige Verletzungen

# STRINGS.DUPLICANTS.MODIFIERS.MODERATEWOUNDS.TOOLTIP
source: This Duplicant sustained injuries that are affecting their ability to work
de: Diese Verletzungen des Duplikanten beeinträchtigen seine Arbeitsfähigkeit

# STRINGS.DUPLICANTS.MODIFIERS.MOURNING.NAME
source: Mourning
de: Trauert

# STRINGS.DUPLICANTS.MODIFIERS.MOURNING.TOOLTIP
source: This Duplicant is grieving the loss of a friend
de: Dieser Duplikant trauert um einen Freund

# STRINGS.DUPLICANTS.MODIFIERS.NARCOLEPTICSLEEP.NAME
source: Narcoleptic Nap
de: Narkoleptisches Nickerchen

# STRINGS.DUPLICANTS.MODIFIERS.NARCOLEPTICSLEEP.TOOLTIP
source: This Duplicant just needs to rest their eyes for a second
de: Dieser Duplikant muss sich nur noch einen Moment ausruhen

# STRINGS.DUPLICANTS.MODIFIERS.NEWCREWARRIVAL.NAME
source: New Friend
de: Neuer Freund

# STRINGS.DUPLICANTS.MODIFIERS.NEWCREWARRIVAL.TOOLTIP
source: This Duplicant is happy to see a new face in the colony
de: Dieser Duplikant ist glücklich, ein neues Gesicht in der Kolonie zu sehen

# STRINGS.DUPLICANTS.MODIFIERS.NIGHTMARES.NAME
source: Nightmares
de: Albträume

# STRINGS.DUPLICANTS.MODIFIERS.NIGHTMARES.TOOLTIP
source: This Duplicant was visited by something in the night
de: Dieser Duplikant wurde von etwas in der Nacht besucht

# STRINGS.DUPLICANTS.MODIFIERS.NOISEMAJOR.NAME
source: Cacophony!
de: Katzenmusik!

# STRINGS.DUPLICANTS.MODIFIERS.NOISEMAJOR.TOOLTIP
source: It's very, very loud in here!
de: Es ist sehr, sehr laut hier drin!

# STRINGS.DUPLICANTS.MODIFIERS.NOISEMINOR.NAME
source: Loud Noises
de: Laute Geräusche

# STRINGS.DUPLICANTS.MODIFIERS.NOISEMINOR.TOOLTIP
source: This area is a bit too loud for comfort
de: Dieser Bereich ist etwas zu laut um komfortabel zu sein

# STRINGS.DUPLICANTS.MODIFIERS.NOISEPEACEFUL.NAME
source: Peace and Quiet
de: Ruhe und Frieden

# STRINGS.DUPLICANTS.MODIFIERS.NOISEPEACEFUL.TOOLTIP
source: This Duplicant has found a quiet place to concentrate
de: Dieser Duplikant hat einen ruhigen Ort gefunden, um sich zu konzentrieren

# STRINGS.DUPLICANTS.MODIFIERS.NOOXYGEN.NAME
source: No Oxygen
de: Kein Sauerstoff

# STRINGS.DUPLICANTS.MODIFIERS.NOOXYGEN.TOOLTIP
source: There is no breathable air in this area
de: In diesem Bereich gibt es keine atembare Luft

# STRINGS.DUPLICANTS.MODIFIERS.PEACEFULSLEEP.NAME
source: Well Rested
de: Ausgeschlafen

# STRINGS.DUPLICANTS.MODIFIERS.PEACEFULSLEEP.TOOLTIP
source: This Duplicant had a blissfully quiet sleep last night
de: Dieser Duplikant hatte letzte Nacht einen glückselig ruhigen Schlaf

# STRINGS.DUPLICANTS.MODIFIERS.PEOPLETOOCLOSEWHILESLEEPING.CAUSE
source: This Duplicant got so good at their job that they stopped being comfortable sleeping near other people
de: Dieser Duplikant ist so gut in seinem Job geworden, dass er nicht mehr in der Nähe anderer Personen entspannt schlafen kann

# STRINGS.DUPLICANTS.MODIFIERS.PEOPLETOOCLOSEWHILESLEEPING.NAME
source: Personal Bubble Burst
de: Persönlicher Freiraum eingeschränkt

# STRINGS.DUPLICANTS.MODIFIERS.PEOPLETOOCLOSEWHILESLEEPING.TOOLTIP
source: This Duplicant had to sleep too close to others and it was awkward for them
de: Dieser Duplikant musste zu nahe bei den anderen schlafen und es war peinlich für ihn

# STRINGS.DUPLICANTS.MODIFIERS.POPPEDEARDRUMS.NAME
source: Popped Eardrums
de: Geplatzte Trommelfelle

# STRINGS.DUPLICANTS.MODIFIERS.POPPEDEARDRUMS.TOOLTIP
source: This Duplicant was exposed to an overpressurized area that popped their eardrums
de: Dieser Duplikant war einem überdruckbelasteten Bereich ausgesetzt, der seine Trommelfelle platzen ließ

# STRINGS.DUPLICANTS.MODIFIERS.POSTDISEASERECOVERY.ADDITIONAL_EFFECTS
source: This Duplicant has temporary immunity to diseases from having beaten an infection
de: Dieser Duplikant hat eine vorübergehende Immunität gegen Krankheiten, die durch eine Infektion verursacht werden

# STRINGS.DUPLICANTS.MODIFIERS.POSTDISEASERECOVERY.NAME
source: Feeling a bit better
de: Fühlt sich ein bisschen besser

# STRINGS.DUPLICANTS.MODIFIERS.POSTDISEASERECOVERY.TOOLTIP
source: This Duplicant is up and about but still has some lingering effects from their illness
de: Dieser Duplikant ist wieder auf den Beinen aber hat immer noch anhaltende Folgen seiner Krankheit

# STRINGS.DUPLICANTS.MODIFIERS.POWERTINKER.NAME
source: Engie's Tune-Up
de: Ingenieurabstimmung

# STRINGS.DUPLICANTS.MODIFIERS.POWERTINKER.TOOLTIP
source: A skilled Electrical Engineer has improved this generator's power output efficiency ------------------ Applying this effect consumed one Microchip.
de: Ein erfahrener Elektroingenieur hat die Leistungseffizienz dieses Generators verbessert ------------------ Die Anwendung dieses Effekts verbrauchte einen Microchip.

# STRINGS.DUPLICANTS.MODIFIERS.PROPERBATHROOM.NAME
source: Nice Bathroom
de: Schönes Badezimmer

# STRINGS.DUPLICANTS.MODIFIERS.PROPERBATHROOM.TOOLTIP
source: This Duplicant used a toilet in a nice bathroom
de: Dieser Duplikant benutzte ein Toilette in einem schönen Badezimmer

# STRINGS.DUPLICANTS.MODIFIERS.RECOVERINGBREATH.NAME
source: Recovering breath
de: Holt Luft

# STRINGS.DUPLICANTS.MODIFIERS.REDALERT.NAME
source: Red Alert!
de: Alarmstufe Rot!
