Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.MISC.NOTIFICATIONS.DEATH_STARVATION.NAME
source: Duplicants have starved
de: Duplikanten sind verhungert

# STRINGS.MISC.NOTIFICATIONS.DEATH_STARVATION.TOOLTIP
source: These Duplicants died from a lack of <link="FOOD">Food</link>:
de: Diese Duplikanten starben an einem Mangel an <link="FOOD">Nahrung</link>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOCOLD.NAME
source: Duplicants have suffocated
de: Duplikanten sind erstickt

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOCOLD.TOOLTIP
source: These Duplicants have asphyxiated in <link="HEAT">Cold</link> air:
de: Diese Duplikanten sind in <link="HEAT">kalter</link> Luft erfroren:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOHOT.NAME
source: Duplicants have suffocated
de: Duplikanten sind erstickt

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOHOT.TOOLTIP
source: These Duplicants have asphyxiated in <link="HEAT">heat</link> air:
de: Diese Duplikanten sind wegen zu <link="HEAT">heißer</link> Luft erstickt:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDTANKEMPTY.NAME
source: Duplicants have suffocated
de: Duplikanten sind erstickt

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDTANKEMPTY.TOOLTIP
source: These Duplicants were unable to reach <link="OXYGEN">Oxygen</link> and died:
de: Diese Duplikanten waren nicht in der Lage <link="OXYGEN">Sauerstoff</link> zu erreichen und starben:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATION.NAME
source: Duplicants suffocated
de: Duplikanten sind erstickt

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATION.TOOLTIP
source: These Duplicants died from a lack of <link="OXYGEN">Oxygen</link>:
de: Diese Duplikanten starben an einem Mangel an <link="OXYGEN">Sauerstoff</link>:

# STRINGS.MISC.NOTIFICATIONS.DISEASE_COOKING.MESSAGEBODY
source: The <link="FOOD">Food</link> your Duplicants cook will only ever be as clean as the ingredients used to make it. Storing food in sterile or <link="REFRIGERATOR">Refrigerated</link> environments will keep food free of <link="DISEASE">Germs</link>, while carefully placed hygiene stations like <link="WASHBASIN">Wash Basin</link> or <link="SHOWER">Shower</link> will prevent your cooks from infecting the food by handling it. Dangerously contaminated food can be sent to compost by clicking the <link="MISC">Compost</link> button on the selected item.
de: Die <link="FOOD">Nahrung</link>, die deine Duplikanten herstellen, ist nur so sauber wie die Zutaten, die zur Herstellung verwendet werden. Die Lagerung von Lebensmitteln in sterilen oder <link="REFRIGERATOR">gekühlten</link> Umgebungen hält die produzierten Lebensmitteln frei von <link="DISEASE">Keimen</link>, während sorgfältig platzierte Hygienesysteme, wie <link="WASHBASIN">Waschbecken</link> oder <link="SHOWER">Duschen</link>, deine Köche daran hindern, die Lebensmittel zu infizieren, während sie sie handhaben. Gefährlich kontaminierte Lebensmittel können durch Anklicken der <link="MISC">Kompostieren</link>-Taste zum Kompost geschickt werden.

# STRINGS.MISC.NOTIFICATIONS.DISEASE_COOKING.NAME
source: TIP: Food Safety
de: TIPP: Nahrungsmittelsicherheit

# STRINGS.MISC.NOTIFICATIONS.DISEASE_COOKING.TOOLTIP
source: Learn how to manage food contamination
de: Lerne, mit Lebensmittelkontaminationen umzugehen

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.MESSAGEBODY
source: New Duplicants are no longer available for printing. Countdown to the next production was rebooted.
de: Neue Duplikanten stehen zum Drucken nicht mehr zur Verfügung. Der Countdown zur nächsten Produktion wurde neu gestartet.

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.NAME
source: New Duplicants have been reabsorbed
de: Neue Duplikanten wurden wieder absorbiert

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.TOOLTIP
source: The printable Duplicants have been reabsorbed
de: Die druckbaren Duplikanten wurden wieder absorbiert

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTDIED.NAME
source: Duplicants have died
de: Duplikanten sind gestorben

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTDIED.TOOLTIP
source: These Duplicants have died:
de: Diese Duplikanten starben:

# STRINGS.MISC.NOTIFICATIONS.FABRICATOREMPTY.NAME
source: Fabricator idle
de: Fabrikator inaktiv

# STRINGS.MISC.NOTIFICATIONS.FABRICATOREMPTY.TOOLTIP
source: These fabricators have no recipes queued:
de: Diese Fabrikatoren haben keine Rezepte in der Warteliste:

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.MESSAGEBODY
source: In order to carry <link="LIQUIDS">liquid</link> from place to place, Duplicants must first bottle them for transport. Build Pitcher Pumps over pools of liquid from the <link="MISC">Plumbing tab</link> of the <link="MISC">Build menu</link> to pump those liquids into bottles. Duplicants will then automatically deliver the bottled liquids where they need to go.
de: Um <link="ELEMENTSLIQUID">Flüssigkeiten</link> zu transportieren, müssen Duplikanten diese erst in Flaschen füllen. Baue über den <link="MISC">SANITÄRTAB</link> des <link="MISC">Baumenüs</link> Handpumpen über Flüssigkeitsvorkommen, um diese in Flaschen zu pumpen. Duplikanten können diese Flaschen dann an ihren Zielort transportieren.

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.NAME
source: TIP: Fetching Water
de: TIPP: Wasser sammeln

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.TOOLTIP
source: How to fetch a pail of water
de: Wie man Wasser sammelt

# STRINGS.MISC.NOTIFICATIONS.FOODLOW.NAME
source: Food shortage
de: Nahrungsmangel

# STRINGS.MISC.NOTIFICATIONS.FOODLOW.TOOLTIP
source: Your colony's <link="FOOD">Food</link> reserves are low: • You have {0} available • Your Duplicants are consuming {1} per cycle
de: Die <link="FOOD">Nahrungs-Reserven</link> deiner Kolonie sind niedrig • Du hast {0} Nahrung zur Verfügung • Deine Duplikanten verbrauchen {1} pro Zyklus

# STRINGS.MISC.NOTIFICATIONS.FOODROT.NAME
source: Food has decayed
de: Nahrung verfault

# STRINGS.MISC.NOTIFICATIONS.FOODROT.TOOLTIP
source: These <link="FOOD">Food</link> items have rotted and are no longer edible: • {0}
de: Diese <link="FOOD">Nahrung</link> ist verrottet und nicht länger essbar: • {0}

# STRINGS.MISC.NOTIFICATIONS.FOODSTALE.NAME
source: Food has become stale
de: Nahrung abgestanden

# STRINGS.MISC.NOTIFICATIONS.FOODSTALE.TOOLTIP
source: These <link="FOOD">Food</link> items have become stale and could rot if not stored:
de: Diese <link="FOOD">Nahrung</link> wird langsam schlecht und verrottet, wenn sie nicht korrekt gelagert wird:

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDARRIVING.NAME
source: The colony is entering a cloud of gas
de: Eine Gaswolke erreicht die Kolonie

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDDEPARTING.NAME
source: The gas cloud is receding
de: Die Gaswolke löst sich auf

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDGONE.NAME
source: The colony is once again in open space
de: Die Kolonie ist endlich wieder frei

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDPEAK.NAME
source: The gas cloud is at its densest point
de: Die Gaswolke hat ihren dichtesten Punkt erreicht

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDWARNING.NAME
source: A gas cloud approaches
de: Eine Gaswolke nähert sich

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDWARNING.TOOLTIP
source: A toxic gas cloud will soon envelop the colony
de: Eine giftige Gaswolke wird bald die Kolonie umgeben

# STRINGS.MISC.NOTIFICATIONS.GENESHUFFLER.NAME
source: Genes Shuffled
de: Gene verwürfelt

# STRINGS.MISC.NOTIFICATIONS.GENESHUFFLER.SUFFIX
source: has developed {0}
de: hat {0} entwickelt

# STRINGS.MISC.NOTIFICATIONS.GENESHUFFLER.TOOLTIP
source: These Duplicants had their genetic makeup modified:
de: Die genetische Zusammensetzung dieser Duplikanten wurde verändert:

# STRINGS.MISC.NOTIFICATIONS.HEALING.NAME
source: Healing
de: Heilt

# STRINGS.MISC.NOTIFICATIONS.HEALING.TOOLTIP
source: This Duplicant is recovering from an injury
de: Dieser Duplikant erholt sich von einer Verletzung

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.NAME
source: New trait
de: Neue Eigenschaft

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.SUFFIX
source: has developed {0}
de: hat {0} entwickelt

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.TOOLTIP
source: These Duplicants' injuries weren't set and healed improperly. They developed traits as a result:
de: Diese Verletzungen des Duplikanten wurden nicht richtig behandelt. Er entwickelt deshalb neue Eigenschaften:

# STRINGS.MISC.NOTIFICATIONS.HYGENE_NEEDED.NAME
source: Colony requires wash basins
de: Kolonie benötigt Waschzuber/-becken

# STRINGS.MISC.NOTIFICATIONS.HYGENE_NEEDED.TOOLTIP
source: <link="DISEASE">Germs</link> are spreading in your colony because your Duplicants have nowhere to clean up
de: <link="DISEASE">Keime</link> verbreiten sich in deiner Kolonie weil Duplikanten sich nirgendwo reinigen können

# STRINGS.MISC.NOTIFICATIONS.IMMIGRANTSLEFT.NAME
source: New Duplicants have been reabsorbed
de: Neue Duplikanten wurden wieder absorbiert

# STRINGS.MISC.NOTIFICATIONS.IMMIGRANTSLEFT.TOOLTIP
source: The printable Duplicants have been Oozed
de: Die druckbaren Duplikanten wurden Verworfen

# STRINGS.MISC.NOTIFICATIONS.INCREASEDEXPECTATIONS.NAME
source: Duplicants' expectations increased
de: Erwartungen der Duplikanten erhöht

# STRINGS.MISC.NOTIFICATIONS.INCREASEDEXPECTATIONS.TOOLTIP
source: Duplicants require better amenities over time. These Duplicants have increased their expectations:
de: Duplikanten benötigen bessere Ausstattung im Laufe der Zeit. Die Erwartungen dieser Duplikanten sind gestiegen:

# STRINGS.MISC.NOTIFICATIONS.INVALIDCONSTRUCTIONLOCATION.NAME
source: Invalid construction location
de: Ungültiger Konstruktionsort

# STRINGS.MISC.NOTIFICATIONS.INVALIDCONSTRUCTIONLOCATION.TOOLTIP
source: These buildings cannot be constructed in the planned areas:
de: Diese Objekte können nicht in den geplanten Gebieten gebaut werden:

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.NAME
source: Skill increase
de: Fähigkeit verbessert

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.SUFFIX
source: - {0} raised to {1}
de: - {0} verbessert auf Stufe {1}

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.TOOLTIP
source: These Duplicants' skills have improved:
de: Diese Fähigkeiten haben sich verbessert:

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.TOOLTIP_PST
source: Their expectations have increased accordingly.
de: Ihre Erwartungen sind entsprechend gestiegen.

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.MESSAGEBODY
source: Duplicants must be able to reach their errands in order to work. When placing errands, keep in mind that Duplicants can only climb obstacles two tiles high, and are themselves two tiles tall. If you are unsure if a errand you've placed is accessible, select a Duplicant and click SHOW NAVIGATION to view all areas within their reach.
de: Duplikanten müssen ihre Aufträge erreichen können. Wenn du Befehle gibst, achte darauf, dass Duplikanten nur zwei Felder hochklettern können und selbst auch zwei Felder groß sind. Wenn du dir unsicher bist, dass eine Aufgabe erreichbar ist, wähle einen Duplikanten aus und klicke auf NAVIGATION ANZEIGEN um alle Bereiche in ihrer Reichweite zu sehen.

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.NAME
source: TIP: Duplicant Movement
de: TIPP: Duplikantenbewegung

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.TOOLTIP
source: Understanding your Duplicants' maneuverability
de: Erklärung der Manövrierfähigkeit deiner Duplikanten

# STRINGS.MISC.NOTIFICATIONS.LOTS_OF_GERMS.MESSAGEBODY
source: <link="DISEASE">Germs</link> are an invisible peril that cause <link="DISEASE">Disease</link> in your Duplicants. The <link="MISC">Germ overlay</link> <color=#F44A47><b>[F9]</b></color> will allow you to view all germ concentrations in your colony and the sources spawning them. Wash Basins can be built in dirty areas from the <link="MISC">Medicine tab</link> <color=#F44A47><b>[8]</b></color> to tell your Duplicants to where to wash up. If you keep your base clean and your Duplicants hygienic, their <link="IMMUNE SYSTEM">Immunity</link> will handle the rest.
de: <link="DISEASE">Keime</link> sind ein unsichtbares Übel, das <link="DISEASE">Krankheiten</link> bei deinen Duplikanten verursacht. Im <link="MISC">KEIMOVERLAY</link> <color=#F44A47><b>[F9]</b></color> kannst du die Keimverteilung und Keimquellen deiner Kolonie sehen. Waschzuber können in belasteten Bereichen über das <link="MISC">MEDIZINTAB</link> <color=#F44A47><b>[8]</b></color> errichtet werden, damit deine Duplikanten sich waschen können. Wenn du deine Basis sauber hältst und deine Duplikanten sich regelmäßig waschen, wird ihr <link="IMMUNE SYSTEM">Immunsystem</link> den Rest erledigen.

# STRINGS.MISC.NOTIFICATIONS.LOTS_OF_GERMS.NAME
source: TIP: Germs and Disease
de: TIPP: Keime und Krankheiten

# STRINGS.MISC.NOTIFICATIONS.LOTS_OF_GERMS.TOOLTIP
source: Learn about the risks of Duplicant disease
de: Lerne über die Risiken von Duplikantenkrankheiten

# STRINGS.MISC.NOTIFICATIONS.MISSINGMATERIALS.NAME
source: Missing materials
de: Materialien fehlen

# STRINGS.MISC.NOTIFICATIONS.MISSINGMATERIALS.TOOLTIP
source: These resources are not available:
de: Diese Ressourcen sind nicht verfügbar:

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.MESSAGEBODY
source: <link="DIRTYWATER">Polluted Water</link> emits <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> and can accelerate the spread of <link="DISEASE">Disease</link> through your base. Small accidents can be cleaned up by clicking and dragging with the <link="MISC">Mop tool</link> <color=#F44A47><b>[M]</b></color>, while larger bodies may be worth filtering. Polluted water also <link="STRESS">stress</link> out Duplicants that come into contact with it, so it is best removed quickly for your colony's safety.
de: <link="DIRTYWATER">Verschmutztes Wasser</link> ist eine ekelhafte Substanz, die <link="CONTAMINATEDOXYGEN">verschmutzten Sauerstoff</link> erzeugt und <link="DISEASE">Krankheiten</link> verursacht. Kleine Unfälle können durch Klicken und Ziehen des <link="MISC">Wisch-Tools</link> <color=#F44A47>[M]</color> beseitigt werden, größere Objekte sind es wahrscheinlich wert, gefiltert zu werden. Schmutziges Wasser <link="STRESS">stresst</link> alle Duplikanten die damit in Kontakt kommen. Das Beste ist, es schnell zu entfernen, um deine Kolonie zu erhalten.

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.NAME
source: TIP: Polluted Water
de: TIPP: Verschmutztes Wasser

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.TOOLTIP
source: Learn how to handle polluted materials
de: Erfahre, wie man verschmutzte Materialien handhabt

# STRINGS.MISC.NOTIFICATIONS.NEARLYDRY.NAME
source: Nearly dry
de: Beinahe trocknen

# STRINGS.MISC.NOTIFICATIONS.NEARLYDRY.TOOLTIP
source: These Duplicants will dry off soon:
de: Diese Duplikanten werden bald verdursten:

# STRINGS.MISC.NOTIFICATIONS.NEEDENERGYSOURCE.NAME
source: Colony requires a <link="POWER">Power</link> source
de: Kolonie benötigt eine <link="POWER">Stromquelle</link>

# STRINGS.MISC.NOTIFICATIONS.NEEDENERGYSOURCE.TOOLTIP
source: <link="POWER">Power</link> is required to operate electrical buildings
de: <link="POWER">Energie</link> ist erforderlich, um elektrische Gebäude zu betreiben

# STRINGS.MISC.NOTIFICATIONS.NEEDFOOD.NAME
source: Colony requires a food source
de: Kolonie benötigt eine Nahrungsquelle

# STRINGS.MISC.NOTIFICATIONS.NEEDFOOD.TOOLTIP
source: Your colony will soon exhaust their supplies without a new <link="FOOD">Food</link> source
de: Deine Kolonie wird ihre Vorräte ohne eine neue Quelle für <link="FOOD">Nahrung</link> bald erschöpfen

# STRINGS.MISC.NOTIFICATIONS.NEEDOXYGENSOURCE.NAME
source: Insufficient oxygen generation
de: Unzureichende Sauerstoffproduktion

# STRINGS.MISC.NOTIFICATIONS.NEEDOXYGENSOURCE.TOOLTIP
source: • Your colony has produced {EmittingRate} of <link="OXYGEN">Oxygen</link> this cycle • Your Duplicants have consumed {ConsumptionRate}
de: • Deine Kolonie hat heute {EmittingRate} <link="OXYGEN">Sauerstoff</link> produziert • Deine Duplikanten haben heute {ConsumptionRate} verbraucht

# STRINGS.MISC.NOTIFICATIONS.NEEDSLEEP.NAME
source: Colony requires beds
de: Kolonie benötigt Betten

# STRINGS.MISC.NOTIFICATIONS.NEEDSLEEP.TOOLTIP
source: Your Duplicants would appreciate a place to sleep
de: Deine Duplikanten würden einen Platz zum Schlafen zu schätzen wissen

# STRINGS.MISC.NOTIFICATIONS.NEEDTOILET.NAME
source: Colony requires toilets
de: Kolonie benötigt Toiletten

# STRINGS.MISC.NOTIFICATIONS.NEEDTOILET.TOOLTIP
source: Your Duplicants have nowhere to relieve themselves
de: Deine Duplikanten haben keinen Platz um sich zu erleichtern

# STRINGS.MISC.NOTIFICATIONS.NEWTRAIT.NAME
source: {0} has developed a trait
de: {0} entwickelte eine Eigenschaft

# STRINGS.MISC.NOTIFICATIONS.NEWTRAIT.TOOLTIP
source: {0} has developed the trait(s): • {1}
de: {0} entwickelte die Eigenschaft(en): • {1}

# STRINGS.MISC.NOTIFICATIONS.NO_MEDICAL_COTS.NAME
source: Colony requires Med-Beds
de: Kolonie benötigt Krankenbetten

# STRINGS.MISC.NOTIFICATIONS.NO_MEDICAL_COTS.TOOLTIP
source: Your sick Duplicants have nowhere to rest or receive medical care
de: Deine Duplikanten haben keinen Ort, um sich zu erholen oder medizinische Hilfe zu erhalten

# STRINGS.MISC.NOTIFICATIONS.OUTPUTBLOCKED.NAME
source: Output blocked
de: Ausgang ist blockiert

# STRINGS.MISC.NOTIFICATIONS.OUTPUTBLOCKED.TOOLTIP
source: Blocked pipes have stopped these systems from functioning:
de: Ein blockiertes Rohr hält dieses System von der Funktion ab:

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.MESSAGEBODY
source: Duplicants will choose what work they do based on the priorities you set. To set priorities, open the Priorities menu to control master priorities, and then use the Sub-Priorities buttons under the tool menu. Many buildings also let you change their Sub-Priority level on selection.
de: Duplikanten werden die zu erledigenden Aufgaben je nach gesetzter Priorität abarbeiten. Du kannst Prioritäten mit der Prioritätsschaltfläche unten im Werkzeugmenü festlegen. Bei vielen Objekten lassen sich die Sub-Prioritäten im Info-Fenster ändern.

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.NAME
source: TIP: Priorities
de: TIPP: Prioritäten

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.TOOLTIP
source: Understanding your Duplicants' priorities
de: Erklärung des Prioritätensystems deiner Duplikanten

# STRINGS.MISC.NOTIFICATIONS.REDALERT.NAME
source: Red Alert
de: Alarmstufe Rot

# STRINGS.MISC.NOTIFICATIONS.REDALERT.TOOLTIP
source: The colony is prioritizing work over their individual well-being
de: Die Kolonie priorisiert die Arbeit über das individuelles Wohlbefinden

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.MESSAGEBODY
source: Eureka! {0} Technology has been unlocked. New buildings have become available: • {1}
de: Eureka! Die {0} Technologie wurde durch freigeschaltet! Neue Baupläne sind nun verfügbar: • {1}

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.NAME
source: Research Complete
de: Forschung abgeschlossen

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.TOOLTIP
source: {0} research complete!
de: {0} Forschung abgeschlossen!

# STRINGS.MISC.NOTIFICATIONS.RESOURCEMELTED.NAME
source: Resources melted
de: Ressourcen geschmolzen

# STRINGS.MISC.NOTIFICATIONS.RESOURCEMELTED.TOOLTIP
source: These resources have melted:
de: Diese Ressourcen sind geschmolzen:

# STRINGS.MISC.NOTIFICATIONS.ROLEMASTERED.LINE
source: • <b>{0}</b> mastered the {1} job
de: • <b>{0}</b> bewältigte die {1}-Aufgabe

# STRINGS.MISC.NOTIFICATIONS.ROLEMASTERED.MESSAGEBODY
source: These Duplicants have mastered their jobs and may be eligible for promotion: {0}
de: Diese Duplikanten haben ihre Berufe gemeistert und können für eine Beförderung in Frage kommen: {0}

# STRINGS.MISC.NOTIFICATIONS.ROLEMASTERED.NAME
source: Jobs Mastered
de: Gemeisterte Berufe

# STRINGS.MISC.NOTIFICATIONS.ROLEMASTERED.TOOLTIP
source: Job Mastered
de: Gemeisterte Berufe

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.MESSAGEBODY
source: Duplicants crave structure and will only eat, sleep, work, or bathe during the times you allot for these activities. To make the best use of your time, open the SCHEDULE TAB <color=#F44A47><b>[U]</b></color> to adjust your colony's agenda and plan how your Duplicants should utilize their day.
de: Duplikanten sehnen sich nach Struktur und werden nur essen, schlafen, arbeiten oder duschen während der Zeit, die du für diese Aktivitäten zuteilst. Um die Zeit optimal nutzen zu können, öffne den ZEITPLAN-TAB <color=#F44A47><b>[U]</b></color>, um festzulegen wie deine Duplikanten ihren Tag nutzen sollen.

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.NAME
source: TIP: Scheduling
de: TIPP: Zeitplanung

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.TOOLTIP
source: Learn how to schedule your Duplicants' time
de: Lerne, wie du die Zeit deiner Duplikanten planen kannst

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.MESSAGEBODY
source: Duplicants are fragile creatures and must be kept mentally healthy in order to function. Subpar conditions will increase Duplicants' <link="STRESS">Stress</link>, while improved conditions will decrease it. Too much <link="STRESS">Stress</link> will cause Duplicants to have a nervous breakdown. Select a Duplicant and mouse over <link="STRESS">Stress</link> in their INFORMATION TAB to view their individual <link="STRESS">Stress</link> factors.
de: Duplikanten sind fragile Kreaturen und müssen mental gesund gehalten werden um zu funktionieren. Suboptimale Bedingungen erhöhen den <link="STRESS">Stress</link> eines Duplikanten während verbesserte Bedingungen diesen verringern. Zu viel <link="STRESS">Stress</link> führt zu einem Nervenzusammenbruch des Duplikanten. Markiere einen Duplikanten und fahre mit dem Mauszeiger auf den <link="STRESS">Stress</link> im INFORMATIONS-TAB um die individuellen <link="STRESS">Stress</link>-Faktoren anzusehen.

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.NAME
source: TIP: Stress Management
de: TIPP: Stressmanagement

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.TOOLTIP
source: Learn how to keep Duplicants happy and productive
de: Lerne, wie du deine Duplikanten glücklich und produktiv hältst

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALCOLLAPSE.NAME
source: Structural collapse
de: Struktur eingestürzt

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALCOLLAPSE.TOOLTIP
source: These buildings have collapsed:
de: Diese Objekte sind zusammengebrochen:

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALDAMAGE.NAME
source: Structural damage
de: Struktur beschädigt

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALDAMAGE.TOOLTIP
source: These buildings' structural integrity has been compromised
de: Die strukturelle Integrität eines Objekts wurde beeinträchtigt

# STRINGS.MISC.NOTIFICATIONS.SUIT_DROPPED.NAME
source: No Docks available
de: Keine Schränke vorhanden

# STRINGS.MISC.NOTIFICATIONS.SUIT_DROPPED.TOOLTIP
source: An exosuit was dropped because there were no empty Exosuit Docks available
de: Ein Schutzanzug wurde fallengelassen, weil es keine leeres Schutzanzug-Dock gab
