Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.ELEMENTS.STATE.VACUUM
source: None
de: Kein

# STRINGS.ELEMENTS.STEAM.DESC
source: (H<sub>2</sub>0) Steam is water that has been heated into a scalding <link="ELEMENTSGAS">Gas</link>.
de: (H<sub>2</sub>0) Dampf ist Wasser, das bis zu einem heißen <link="ELEMENTSGAS">Gas</link> erwärmt wurde.

# STRINGS.ELEMENTS.STEAM.NAME
source: <link="STEAM">Steam</link>
de: <link="STEAM">Dampf</link>

# STRINGS.ELEMENTS.STEEL.DESC
source: Steel is a <link="REFINEDMETAL">Metal Alloy</link> composed of iron and carbon.
de: Stahl ist eine <link="REFINEDMETAL">Legierung</link> aus Eisen und Kohle.

# STRINGS.ELEMENTS.STEEL.NAME
source: <link="STEEL">Steel</link>
de: <link="STEEL">Stahl</link>

# STRINGS.ELEMENTS.STEELGAS.DESC
source: Steel is a superheated <link="RAWMETAL">Metal</link> <link="ELEMENTSGAS">Gas</link> composed of iron and carbon.
de: Stahl ist ein <link="RAWMETAL">Metall</link>-<link="ELEMENTSGAS">Gas</link> aus Eisen und Kohle.

# STRINGS.ELEMENTS.STEELGAS.NAME
source: <link="STEELGAS">Steel</link>
de: <link="STEELGAS">Stahl</link>

# STRINGS.ELEMENTS.THERMALPROPERTIES
source: Specific Heat Capacity: {0} (J/g)/K Thermal Conductivity: {1} (W/m)/K
de: Spezifische Wärmekapazität: {0} (J/g)/K Wärmeleitfähigkeit: {1} (W/m)/K

# STRINGS.ELEMENTS.TOXICSAND.DESC
source: Polluted Dirt is toxic biological waste. It emits <link="POLLUTED OXYGEN">disease</link> over time.
de: Verschmutzte Erde ist ein biologischer Abfall. Sie emittiert <link="POLLUTED OXYGEN">Krankheiten</link> über die Zeit.

# STRINGS.ELEMENTS.TOXICSAND.NAME
source: <link="TOXICSAND">Polluted Dirt</link>
de: <link="TOXICSAND">Verschmutzte Erde</link>

# STRINGS.ELEMENTS.TUNGSTEN.DESC
source: (W) Tungsten is an extremely tough crystalline <link="RAWMETAL">Metal</link>. It is suitable for building <link="POWER">Power</link> systems.
de: (W) Wolfram ist ein sehr widerstandfähiges kristallines <link="RAWMETAL">Metall</link>. Es kann für den Bau von <link="POWER">Stromsystemen</link> verwendet werden.

# STRINGS.ELEMENTS.TUNGSTEN.NAME
source: <link="TUNGSTEN">Tungsten</link>
de: <link="TUNGSTEN">Wolfram</link>

# STRINGS.ELEMENTS.TUNGSTENDISELENIDE.DESC
source: (WSe<sub>2</sub>) Tungsten Diselenide is an inorganic <link="RAWMETAL">Metal</link> compound with a crystalline structure. It is suitable for building <link="POWER">Power</link> systems.
de: (WSe<sub>2</sub>) Wolframdiselenid ist ein <link="RAWMETAL">Metallverbund</link> mit einer kristallinen Struktur. Es ist für den Bau von <link="POWER">Stromsystemen</link> verwendbar.

# STRINGS.ELEMENTS.TUNGSTENDISELENIDE.NAME
source: <link="TUNGSTENDISELENIDE">Tungsten Diselenide</link>
de: <link="TUNGSTENDISELENIDE">Wolframdiselenid</link>

# STRINGS.ELEMENTS.TUNGSTENDISELENIDEGAS.DESC
source: (WSe<sub>2</sub>) Tungsten Diselenide is a superheated <link="RAWMETAL">Metal</link> compound in a <link="ELEMENTSGAS">Gaseous</link> state.
de: (WSe<sub>2</sub>) Wolframdiselenid ist ein stark erhitzter <link="RAWMETAL">Metallverbund</link> in <link="ELEMENTSGAS">gasförmigem</link> Zustand.

# STRINGS.ELEMENTS.TUNGSTENDISELENIDEGAS.NAME
source: <link="TUNGSTENDISELENIDEGAS">Tungsten Diselenide</link>
de: <link="TUNGSTENDISELENIDE">Wolframdiselenid</link>

# STRINGS.ELEMENTS.TUNGSTENGAS.DESC
source: (W) Tungsten is a superheated crystalline <link="RAWMETAL">Metal</link> in a <link="ELEMENTSGAS">Gaseous</link> state.
de: (W) Wolfram ist ein extrem heißes kristallines <link="RAWMETAL">Metall</link> in <link="ELEMENTSGAS">gasförmigem</link> Zustand.

# STRINGS.ELEMENTS.TUNGSTENGAS.NAME
source: <link="TUNGSTENGAS">Tungsten</link>
de: <link="TUNGSTEN">Wolfram</link>

# STRINGS.ELEMENTS.UNOBTANIUM.DESC
source: (Nt) Neutronium is a mysterious and extremely resilient Metallic element. It cannot be excavated by any Duplicant mining tool.
de: (Nt) Neutronium ist ein mysteriöses und extrem widerstandsfähiges metallisches Element. Es kann mit den Werkzeugen der Duplikanten nicht abgebaut werden.

# STRINGS.ELEMENTS.VACUUM.DESC
source: A vacuum is a space devoid of all matter.
de: Ein Vakuum ist ein Raum ohne Materie.

# STRINGS.ELEMENTS.VACUUM.NAME
source: <link="VACUUM">Vacuum</link>
de: <link="VACUUM">Vakuum</link>

# STRINGS.ELEMENTS.VOID.DESC
source: Cold, infinite nothingness.
de: Kaltes, unendliches Nichts.

# STRINGS.ELEMENTS.VOID.NAME
source: <link="VOID">Void</link>
de: <link="VOID">Leere</link>

# STRINGS.ELEMENTS.WATER.DESC
source: (H<sub>2</sub>O) Clean <link="WATER">Water</link>, suitable for consumption.
de: (H<sub>2</sub>O) Sauberes <link="WATER">Wasser</link>, zum Verzehr geeignet.

# STRINGS.ELEMENTS.WATER.NAME
source: <link="WATER">Water</link>
de: <link="WATER">Wasser</link>

# STRINGS.ELEMENTS.WOLFRAMITE.DESC
source: ((Fe,Mn)WO<sub>4</sub>) Wolframite is a dense Metallic element in a <link="ELEMENTSSOLID">Solid</link> state. It is a source of <link="TUNGSTEN">Tungsten</link> and is suitable for building <link="POWER">Power</link> systems.
de: ((Fe,Mn)WO<sub>4</sub>) Wolframit ist ein dichtes metallisches Element in <link="ELEMENTSSOLID">festem</link> Zustand. Es ist eine Quelle von <link="TUNGSTEN">Wolfram </link> und es kann für den Bau von <link="POWER">Stromsystemen</link> verwendet werden.

# STRINGS.ELEMENTS.WOLFRAMITE.NAME
source: <link="WOLFRAMITE">Wolframite</link>
de: <link="WOLFRAMITE">Wolframit</link>

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.DESC
source: Because breathing underwater is better than... not.
de: Weil unter Wasser zu atmen besser ist als... nicht.

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.EFFECT
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in underwater environments. Must be refilled with oxygen at an Exosuit Recharger when depleted.
de: Versorgt Duplikanten unter Wasser mit <link="OXYGEN">Sauerstoff</link>. Muss nach Verbrauch mit Sauerstoff an einer Anzug-Ladestation aufgeladen werden.

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.NAME
source: Aqua Suit
de: Taucheranzug

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.RECIPE_DESC
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in underwater environments.
de: Versorgt Duplikanten unter Wasser mit <link="OXYGEN">Sauerstoff</link>.

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.DESC
source: Make sure your Duplicants can breathe easy, anytime, anywhere.
de: Stelle sicher, dass deine Duplikanten jederzeit überall mühelos atmen können.

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.EFFECT
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in toxic and low breathability environments. Must be refilled with oxygen at an Exosuit Recharger when depleted.
de: Versorgt Duplikanten in giftigen und schlecht atembaren Umgebungen mit <link="OXYGEN">Sauerstoff</link> Muss mit Sauerstoff bei einem Anzug-Ladestation nachgefüllt werden, wenn er erschöpft ist.

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.GENERICNAME
source: Suit
de: Anzug

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.NAME
source: Atmo Suit
de: Atemschutzanzug

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.RECIPE_DESC
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in toxic and low breathability environments.
de: Versorgt Duplikanten mit <link="OXYGEN">Sauerstoff</link> in giftigen und schwer atembaren Umgebungen.

# STRINGS.EQUIPMENT.PREFABS.BORING_MACHINE.NAME
source: Prospectolator
de: Ausblick-O-Mat

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.DESC
source: Don't sweat it!
de: Lass den Schweiß nicht auf deine Stirn!

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.EFFECT
source: Protects the wearer from <style="heat">Heat</style> by decreasing insulation.
de: Schützt den Träger vor <style="HEAT">Wärme</style> durch Senkung der Isolierung.

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.GENERICNAME
source: Clothing
de: Kleidung

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.NAME
source: Cool Vest
de: Kühl-Weste

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.RECIPE_DESC
source: Protects the wearer from <style="heat">Heat</style> by decreasing insulation.
de: Schützt den Träger vor <style="heat">Wärme</style> durch Senkung seiner Isolierung.

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.DESC
source: Turn your Duplicant into a walking beacon of charm and style.
de: Verwandelt deinen Duplikanten in ein Leuchtfeuer aus Stil und Eleganz.

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.EFFECT
source: Increases Decor in a small area effect around the wearer.
de: Erhöht Dekoration in einem kleinen Bereich um den Träger.

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.GENERICNAME
source: Clothing
de: Kleidung

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.NAME
source: Snazzy Suit
de: Schicker Anzug

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.RECIPE_DESC
source: Increases Decor in a small area effect around the wearer.
de: Erhöht Dekoration in einem kleinen Bereich um den Träger.

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK.GENERICNAME
source: Equipment
de: Ausrüstung

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK.NAME
source: Oxygen Tank
de: Sauerstofftank

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK_UNDERWATER.GENERICNAME
source: Equipment
de: Ausrüstung

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK_UNDERWATER.NAME
source: Oxygen Rebreather
de: Atemgerät

# STRINGS.EQUIPMENT.PREFABS.QUARRYING_GUN.NAME
source: Quarrying Gun
de: Abbaupistole

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.DESC
source: Keep your Duplicants cool in case things heat up.
de: Hält deine Duplikanten kühl, auch wenn's mal brenzlig wird.

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.EFFECT
source: Provides insulation in regions with extreme <style="heat">Temperatures</style>. Must be powered at an Exosuit Recharger when depleted.
de: Sorgt für Isolierung in Bereichen mit extremen <link="HEAT">Temperaturen</link>. Muss nach Verbrauch an einer Anzug-Ladestation aufgeladen werden.

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.NAME
source: Thermo Suit
de: Thermoanzug

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.RECIPE_DESC
source: Provides insulation in regions with extreme <style="heat">Temperatures</style>.
de: Sorgt für Isolierung in Bereichen mit extremen <style="heat">Temperaturen</style>.

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.DESC
source: Happiness is a warm Duplicant.
de: Ein warmer Duplikant ist ein fröhlicher Duplikant.

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.EFFECT
source: Protects the wearer from <style="heat">Cold</style> by increasing insulation.
de: Schützt den Träger vor <style="heat">Kälte</style> durch Erhöhung seiner Isolierung.

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.GENERICNAME
source: Clothing
de: Kleidung

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.NAME
source: Warm Sweater
de: Warmer Pullover

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.RECIPE_DESC
source: Protects the wearer from <style="heat">Cold</style> by increasing insulation.
de: Schützt den Träger vor <style="heat">Kälte</style> durch Erhöhung seiner Isolierung.

# STRINGS.INPUT.BACKSPACE
source: Backspace
de: Rücktaste

# STRINGS.INPUT.ENTER
source: Enter
de: Eingabe

# STRINGS.INPUT.LEFT_CTRL
source: L-Ctrl
de: L-Strg

# STRINGS.INPUT.MOUSE
source: Mouse
de: Maus

# STRINGS.INPUT.MOUSE_SCROLL_DOWN
source: Mouse Scroll Down
de: Mausrad runter

# STRINGS.INPUT.MOUSE_SCROLL_UP
source: Mouse Scroll Up
de: Mausrad hoch

# STRINGS.INPUT.PERIOD
source: Period
de: Punkt

# STRINGS.INPUT.RIGHT_CTRL
source: R-Ctrl
de: R-Strg

# STRINGS.INPUT.SPACE
source: Space
de: Leertaste

# STRINGS.INPUT.TAB
source: Tab
de: Tabulator

# STRINGS.INPUT_BINDINGS.BUILDING.NAME
source: Building
de: Gebäude

# STRINGS.INPUT_BINDINGS.BUILDING.TOGGLEENABLED
source: ToggleEnabled
de: UmschaltenNachAktiv

# STRINGS.INPUT_BINDINGS.BUILDING.TOGGLEOPEN
source: ToggleOpen
de: UmschaltenNachOffen

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGECONSUMABLES
source: ManageConsumables
de: VerwalteVerbrauchsgüter

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGEPEOPLE
source: ManagePeople
de: VerwaltePersonen

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGEREPORT
source: ManageReport
de: VerwalteBerichte

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGERESEARCH
source: ManageResearch
de: VerwalteForschung

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGEVITALS
source: ManageVitals
de: VerwalteVitalwerte

# STRINGS.INPUT_BINDINGS.MANAGEMENT.NAME
source: Management
de: VerwalteBerichte

# STRINGS.INPUT_BINDINGS.ROOT.ALTERNATEVIEW
source: AlternateView
de: AlternativeAnsicht

# STRINGS.INPUT_BINDINGS.ROOT.ATTACK
source: Attack
de: Angriff

# STRINGS.INPUT_BINDINGS.ROOT.BUILDINGCANCEL
source: BuildingCancel
de: GebäudeAbbrechen

# STRINGS.INPUT_BINDINGS.ROOT.BUILDINGDECONSTRUCT
source: BuildingDeconstruct
de: GebäudeZerlegen

# STRINGS.INPUT_BINDINGS.ROOT.CAMERAHOME
source: CameraHome
de: KameraStartpunkt

# STRINGS.INPUT_BINDINGS.ROOT.CAPTURE
source: Capture
de: Einfangen

# STRINGS.INPUT_BINDINGS.ROOT.CLEAR
source: Clear
de: Löschen

# STRINGS.INPUT_BINDINGS.ROOT.CYCLESPEED
source: CycleSpeed
de: ZyklusGeschwindigkeit

# STRINGS.INPUT_BINDINGS.ROOT.DIG
source: Dig
de: Graben

# STRINGS.INPUT_BINDINGS.ROOT.DISINFECT
source: Disinfect
de: Desinfizieren

# STRINGS.INPUT_BINDINGS.ROOT.HARVEST
source: Harvest
de: Ernten

# STRINGS.INPUT_BINDINGS.ROOT.MOP
source: Mop
de: Wischen

# STRINGS.INPUT_BINDINGS.ROOT.NAME
source: Root
de: Allgemein

# STRINGS.INPUT_BINDINGS.ROOT.PANDOWN
source: PanDown
de: SchwenkenUnten

# STRINGS.INPUT_BINDINGS.ROOT.PANLEFT
source: PanLeft
de: SchwenkenLinks

# STRINGS.INPUT_BINDINGS.ROOT.PANRIGHT
source: PanRight
de: SchwenkenRechts

# STRINGS.INPUT_BINDINGS.ROOT.PANUP
source: PanUp
de: SchwenkenOben

# STRINGS.INPUT_BINDINGS.ROOT.PRIORITIZE
source: Prioritize
de: Priorisieren

# STRINGS.INPUT_BINDINGS.ROOT.SLOWDOWN
source: SlowDown
de: Langsamer

# STRINGS.INPUT_BINDINGS.ROOT.SPEEDUP
source: SpeedUp
de: Schneller

# STRINGS.INPUT_BINDINGS.ROOT.TOGGLEPAUSE
source: TogglePause
de: PauseUmschalten

# STRINGS.INPUT_BINDINGS.ROOT.TOGGLESCREENSHOTMODE
source: ToggleScreenshotMode
de: ScreenshotModusUmschalten

# STRINGS.INPUT_BINDINGS.ROOT.ZOOMIN
source: ZoomIn
de: Reinzoomen

# STRINGS.INPUT_BINDINGS.ROOT.ZOOMOUT
source: ZoomOut
de: Rauszoomen

# STRINGS.INPUT_BINDINGS.SANDBOX.TOGGLESANDBOXTOOLS
source: ToggleSandboxTools
de: SandboxModusUmschalten

# STRINGS.INPUT_BINDINGS.TOOL.DRAGSTRAIGHT
source: DragStraight
de: GradeZiehen

# STRINGS.INPUT_BINDINGS.TOOL.NAME
source: Tool
de: Werkzeug

# STRINGS.INPUT_BINDINGS.TOOL.ROTATEBUILDING
source: RotateBuilding
de: GebäudeDrehen

# STRINGS.ITEMS.FOOD.BASICFORAGEPLANT.DESC
source: A seedless fruit with an upsettingly bland aftertaste. It cannot be replanted. Digging up Buried Objects may uncover a Muckroot.
de: Eine samenlose Frucht mit beleidigend fadem Nachgeschmack. Kann nicht neu gepflanzt werden. Beim Ausgraben von vergrabenen Gegenständen können Schmutzwurzeln gefunden werden.

# STRINGS.ITEMS.FOOD.BASICFORAGEPLANT.NAME
source: <link="BASICFORAGEPLANT">Muckroot</link>
de: <link="BASICFORAGEPLANT">Schmutzwurzel</link>

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.DESC
source: <link="BASICPLANTFOOD">Meal Lice</link> compacted into a dense, immobile loaf.
de: <link="BASICPLANTFOOD">Mehlläuse</link> zusammengepresst zu einem dichten, unbeweglichen Brot.

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.NAME
source: <link="BASICPLANTBAR">Liceloaf</link>
de: <link="BASICPLANTBAR">Läusebrot</link>

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.RECIPEDESC
source: <link="BASICPLANTFOOD">Meal Lice</link> compacted into a dense, immobile loaf.
de: <link="BASICPLANTFOOD">Mehlläuse</link> verdichtet zu einem dichten, unbeweglichen Brot.

# STRINGS.ITEMS.FOOD.BASICPLANTFOOD.DESC
source: A flavorless grain that almost never wiggles on its own.
de: Ein geschmackloses Korn, das sich fast niemals von allein bewegt.

# STRINGS.ITEMS.FOOD.BASICPLANTFOOD.NAME
source: <link="BASICPLANTFOOD">Meal Lice</link>
de: <link="BASICPLANTFOOD">Mehllaus</link>

# STRINGS.ITEMS.FOOD.COLDWHEATBREAD.DESC
source: A simple bun baked from <link="COLDWHEATSEED">Sleet Wheat Grain</link> grain. Each bite leaves a mild cooling sensation in one's mouth, even when the bun itself is warm.
de: Ein einfaches Brötchen aus <link="COLDWHEATSEED">Graupelweizenkorn</link>. Jeder Biss hinterlässt ein kaltes Gefühl im Mund, selbst wenn das Brötchen selbst warm ist.

# STRINGS.ITEMS.FOOD.COLDWHEATBREAD.NAME
source: <link="COLDWHEATBREAD">Frost Bun</link>
de: <link="COLDWHEATBREAD">Frostbrötchen</link>

# STRINGS.ITEMS.FOOD.COLDWHEATBREAD.RECIPEDESC
source: A simple bun baked from <link="COLDWHEATSEED">Sleet Wheat Grain</link> grain.
de: Ein einfaches Brötchen aus <link="COLDWHEATSEED">Graupelweizenkorn</link>.

# STRINGS.ITEMS.FOOD.COLDWHEATSEED.DESC
source: An edible grain that leaves a cool taste on the tongue.
de: Ein essbares Korn, das einen kühlen Geschmack auf der Zunge hinterlässt.

# STRINGS.ITEMS.FOOD.COLDWHEATSEED.NAME
source: <link="COLDWHEATSEED">Sleet Wheat Grain</link>
de: <link="COLDWHEATSEED">Graupelweizenkorn-Samen</link>

# STRINGS.ITEMS.FOOD.COMPOST
source: Compost
de: Kompost

# STRINGS.ITEMS.FOOD.COOKEDEGG.DESC
source: Fluffed and folded egg innards. It turns out you do, in fact, have to break a few eggs to make it.
de: Gerührte und geschüttelte Ei-Innereien Egal wie du es magst, es müssen ein paar Eier aufgeschlagen werden.

# STRINGS.ITEMS.FOOD.COOKEDEGG.NAME
source: <link="COOKEDEGG">Omelette</link>
de: <link="COOKEDEGG">Omelett</link>

# STRINGS.ITEMS.FOOD.COOKEDEGG.RECIPEDESC
source: Fluffed and folded egg innards.
de: Gerührte und geschüttelte Ei-Innereien.

# STRINGS.ITEMS.FOOD.COOKEDMEAT.DESC
source: The cooked meat of a defeated critter. It has a delightful smoky aftertaste.
de: Das gekochte Fleisch eines besiegten Tiers. Es hat einen herrlich rauchigen Nachgeschmack.

# STRINGS.ITEMS.FOOD.COOKEDMEAT.RECIPEDESC
source: The cooked meat of a defeated critter.
de: Das gekochte Fleisch eines besiegten Tiers.

# STRINGS.ITEMS.FOOD.DRECKOEGG.DESC
source: An egg laid by a <link="DRECKO">Drecko</link> If incubated, it will hatch into a new <link="DRECKO">Drecko</link>
de: Ein Ei gelegt von einem <link="DRECKO">Drecko</link> Wenn es ausgebrütet wird, schlüpft es in ein neuer <link="DRECKO">Drecko</link>

# STRINGS.ITEMS.FOOD.DRECKOEGG.NAME
source: <link="DRECKO">Drecklet Egg</link>
de: <link="DRECKO">Drecklet-Ei</link>

# STRINGS.ITEMS.FOOD.DRECKOEGG.RECIPEDESC
source: An egg laid by a <link="DRECKO">Drecko</link>
de: Ein Ei gelegt von einem <link="DRECKO">Drecko</link>

# STRINGS.ITEMS.FOOD.FIELDRATION.DESC
source: A nourishing nutrient paste, sandwiched between thin wafer layers.
de: Eine nährende Nährstoffpaste, zwischen zwei dünnen Waffelschichten.

# STRINGS.ITEMS.FOOD.FIELDRATION.NAME
source: <link="FIELDRATION">Nutrient Bar</link>
de: <link="FIELDRATION">Nährstoffriegel</link>

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.DESC
source: Deep fried, solidified mudslop. The inside is almost completely uncooked, despite the crunch on the outside.
de: Frittierter, erstarrter Schlamm. Das Innere ist fast völlig ungekocht, trotz der knusprigen Außenseite.

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.NAME
source: <link="FRIEDMUSHBAR">Mush Fry</link>
de: <link="FRIEDMUSHBAR">Frittierter Matsch</link>

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.RECIPEDESC
source: Deep fried, solidified mudslop.
de: Frittierter, erstarrter Schlamm.

# STRINGS.ITEMS.FOOD.FRIEDMUSHROOM.DESC
source: A fried dish made with a fruiting <link="MUSHROOM">Mushroom</link>. It has a thick, savory flavor with subtle earthy undertones.
de: Ein frittiertes Gericht aus dem Fruchtkörper der <link="MUSHROOM">Dämmerkappe</link>. Es hat einen starken, herzhaften Geschmack mit leicht erdigem Aroma.

# STRINGS.ITEMS.FOOD.FRIEDMUSHROOM.NAME
source: <link="FRIEDMUSHROOM">Fried Mushroom</link>
de: <link="FRIEDMUSHROOM">Frittierter Pilz</link>

# STRINGS.ITEMS.FOOD.FRIEDMUSHROOM.RECIPEDESC
source: A fried dish made with a fruiting <link="MUSHROOM">Mushroom</link>.
de: Ein frittiertes Gericht aus dem Fruchtkörper der <link="MUSHROOM">Dämmerkappe</link>.

# STRINGS.ITEMS.FOOD.FRUITCAKE.DESC
source: A mashed up <link="PRICKLEFRUIT">Bristle Berry</link> sludge with an exceptionally long shelf life. Its aggressive, overbearing sweetness can leave the tongue feeling temporarily numb.
de: Zerdrückte <link="PRICKLEFRUIT">Dornenbeeren</link> mit außergewöhnlich langer Haltbarkeit. Seine aggressive, überwältigende Süße kann die Zunge vorübergehend taub machen.

# STRINGS.ITEMS.FOOD.FRUITCAKE.NAME
source: <link="FRUITCAKE">Berry Sludge</link>
de: <link="FRUITCAKE">Beerenmatsch</link>

# STRINGS.ITEMS.FOOD.FRUITCAKE.RECIPEDESC
source: A mashed up <link="PRICKLEFRUIT">Bristle Berry</link> sludge with an exceptionally long shelf life.
de: Ein zerdrückter <link="PRICKLEFRUIT">Dornenbeereschlamm</link> mit außergewöhnlich langer Haltbarkeit.

# STRINGS.ITEMS.FOOD.GRILLEDPRICKLEFRUIT.DESC
source: The grilled bud of a <link="PRICKLEFRUIT">Bristle Berry</link>. Heat unlocked an exquisite taste in the fruit, though the burnt spines leave something to be desired.
de: Die gegrillte Knospe einer <link="PRICKLEFRUIT">Dornenblüte</link>. Hitze gibt der Frucht einen exquisiten Geschmack, obwohl die verbrannten Stacheln etwas zu wünschen übrig lassen.

# STRINGS.ITEMS.FOOD.GRILLEDPRICKLEFRUIT.NAME
source: <link="GRILLEDPRICKLEFRUIT">Gristle Berry</link>
de: <link="GRILLEDPRICKLEFRUIT">Knorpelbeere</link>

# STRINGS.ITEMS.FOOD.GRILLEDPRICKLEFRUIT.RECIPEDESC
source: The grilled bud of a <link="PRICKLEFRUIT">Bristle Berry</link>.
de: Die gegrillte Knospe einer <link="PRICKLEFRUIT">Dornenblüte</link>.

# STRINGS.ITEMS.FOOD.HATCHEGG.DESC
source: An egg laid by a <link="HATCH">Hatch</link> If incubated, it will hatch into a <link="HATCH">Hatchling</link>
de: Ein Ei gelegt von einem <link="HATCH">Hatch</link> Wenn es ausgebrütet wird, schlüpft ein <link="HATCH">Hatchling</link>

# STRINGS.ITEMS.FOOD.HATCHEGG.NAME
source: <link="HATCH">Hatchling Egg</link>
de: <link="HATCH">Hatchling-Ei</link>

# STRINGS.ITEMS.FOOD.HATCHEGG.RECIPEDESC
source: An egg laid by a <link="HATCH">Hatch</link>
de: Ein Ei gelegt von einem <link="HATCH">Hatch</link>

# STRINGS.ITEMS.FOOD.LIGHTBUGEGG.DESC
source: An egg laid by a <link="LIGHTBUG">Shine Bug</link> If incubated, it will hatch into a <link="LIGHTBUG">Shine Nymph</link>
de: Ein Ei gelegt von einem <link="LIGHTBUG">Leuchtkäfer</link> Wenn es ausgebrütet wird, schlüpft eine <link="LIGHTBUG">Leucht-Nymphe</link>

# STRINGS.ITEMS.FOOD.LIGHTBUGEGG.RECIPEDESC
source: An egg laid by a <link="LIGHTBUG">Shine Bug</link>
de: Ein Ei gelegt von einem </link><link="LIGHTBUG">Leuchtkäfer</link>

# STRINGS.ITEMS.FOOD.MEAT.DESC
source: Uncooked meat from a very dead critter. Yum!
de: Rohes Fleisch von einem sehr toten Tier. Lecker!

# STRINGS.ITEMS.FOOD.MEAT.NAME
source: <link="MEAT">Meat</link>
de: <link="MEAT">Fleisch</link>

# STRINGS.ITEMS.FOOD.MUSHBAR.DESC
source: An edible, putrefied mudslop. Mush Bars are preferable to starvation, but only just barely.
de: Ein essbarer, fauliger Matschklumpen. Matschriegel sind besser als zu verhungern, aber auch nur ein kleines bisschen.

# STRINGS.ITEMS.FOOD.MUSHBAR.NAME
source: <link="MUSHBAR">Mush Bar</link>
de: <link="MUSHBAR">Matschriegel</link>

# STRINGS.ITEMS.FOOD.MUSHBAR.RECIPEDESC
source: An edible, putrefied mudslop. Mush Bars are preferable to starvation, but only just barely.
de: Ein essbarer, faulender Schlamm. Matschriegel sind besser als Hunger, aber nur ein bisschen.

# STRINGS.ITEMS.FOOD.MUSHROOM.DESC
source: An edible, flavorless fungus that grew in the dark.
de: Ein essbarer, geschmacksarmer Pilz, der im Dunkeln gewachsen ist.

# STRINGS.ITEMS.FOOD.MUSHROOM.NAME
source: <link="MUSHROOM">Mushroom</link>
de: <link="MUSHROOM">Pilz</link>

# STRINGS.ITEMS.FOOD.OILFLOATEREGG.DESC
source: An egg laid by a <link="OILFLOATER">Slickster</link> If incubated, it will hatch into a <link="OILFLOATER">Slickster Larva</link>
de: Ein Ei gelegt von einem <link="OILFLOATER">Slickster</link> Wenn es ausgebrütet wird, schlüpft eine <link="OILFLOATER">Slickster-Larve</link>
