Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.NAME
source: <link="AIRCONDITIONER">Thermo Regulator</link>
de: <link="AIRCONDITIONER">Klimagerät</link>

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.DESC
source: Airborne germs travel easily through polluted oxygen, spreading disease if unfiltered.
de: Luftgetragene Keime reisen leicht durch verschmutzten Sauerstoff und verbreitet der Krankheiten, wenn sie nicht gefiltert werden.

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.EFFECT
source: Uses <link="SAND">Sand</link> to filter <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> from the air.
de: Nutzt <link="SAND">Sand</link> um <link="CONTAMINATEDOXYGEN">verschmutzten Sauerstoff</link> aus der Luft zu filtern.

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.NAME
source: <link="AIRFILTER">Deodorizer</link>
de: <link="AIRFILTER">Lufterfrischer</link>

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.DESC
source: Algae distillers convert disease-causing slime into algae for oxygen production.
de: Algen-Destillen konvertieren krankheitsverursachenden Schleim in Algen für die Sauerstoffproduktion.

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.EFFECT
source: Refines<link="SLIMEMOLD">Slime</link>into <link="ALGAE">Algae</link>.
de: Wandelt <link="SLIMEMOLD">Schleim</link> zu <link="ALGAE">Algen</link> um.

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.NAME
source: <link="ALGAEDISTILLERY">Algae Distiller</link>
de: <link="ALGAEDISTILLERY">Algen-Destille</link>

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.DESC
source: Placing algae terrariums in well lit areas will produce more oxygen.
de: Die Platzierung von Algen-Terrarien in gut beleuchteten Gebieten erzeugt mehr Sauerstoff.

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.EFFECT
source: Consumes <link="ALGAE">Algae</link> to produce <link="OXYGEN">Oxygen</link> and remove some <link="CARBONDIOXIDE">Carbon Dioxide</link>. Gains a 10% efficiency boost in direct <link="LIGHT">Light</link>.
de: Verbraucht <link="ALGAE">Algen</link> um <link="OXYGEN">Sauerstoff</link> zu produzieren und entfernt ein wenig <link="CARBONDIOXIDE">Kohlenstoffdioxid</link>. Bekommt einen 10% Effizienzboost in direktem <link="LIGHT">Licht</link>.

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.NAME
source: <link="ALGAEHABITAT">Algae Terrarium</link>
de: <link="ALGAEHABITAT">Algen-Terrarium</link>

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.SIDESCREEN_TITLE
source: Empty <link="DIRTYWATER">Polluted Water</link> Threshold
de: Schwelle zum Entleeren des <link="DIRTYWATER">verschmutzten Wassers</link>

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.DESC
source: All-natural remedies to cure what ails you.
de: Naturheilmittel zur Heilung was dich plagt.

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.EFFECT
source: Produces <link="MEDICINE">Medicine</link> to cure most basic <link="DISEASE">Diseases</link>. Duplicants will not fabricate items unless recipes are queued.
de: Produziert <link="MEDICINE">Medizin</link> zur Heilung der meisten <link="DISEASE">Krankheiten</link>. Duplikanten werden nichts herstellen, wenn kein Rezept in der Warteliste ist.

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.NAME
source: <link="APOTHECARY">Apothecary</link>
de: <link="APOTHECARY">Apotheke</link>

# STRINGS.BUILDINGS.PREFABS.BATTERY.CHARGE_LOSS
source: {Battery} charge loss
de: {Battery} Ladeverlust

# STRINGS.BUILDINGS.PREFABS.BATTERY.DESC
source: Batteries allow extra power from generators to be stored for later, rather than lost.
de: Batterien erlauben zusätzliche Energie von Generatoren zum späteren Gebrauch zu speichern, anstatt verschwendet zu werden.

# STRINGS.BUILDINGS.PREFABS.BATTERY.EFFECT
source: Stores a bit of runoff <link="POWER">Power</link> from generators, but loses charge over time.
de: Speichert einen Teil der überschüssigen <link="POWER">Energie</link> von Generatoren, aber verliert mit der Zeit Ladung.

# STRINGS.BUILDINGS.PREFABS.BATTERY.NAME
source: <link="BATTERY">Tiny Battery</link>
de: <link="BATTERY">Winzige Batterie</link>

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.DESC
source: Larger batteries hold more power and keep systems running longer before recharging.
de: Größere Batterien speichern mehr Strom und halten die Systeme länger am laufen, bevor sie aufgeladen werden müssen.

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.EFFECT
source: Stores most runoff <link="POWER">Power</link> from generators, but loses charge over time.
de: Speichert Teile der überschüssigen <link="POWER">Energie</link> von Generatoren, aber verliert mit der Zeit Ladung.

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.NAME
source: <link="BATTERYMEDIUM">Battery</link>
de: <link="BATTERYMEDIUM">Batterie</link>

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.ACTIVATE_TOOLTIP
source: Logic input will become <link="LOGIC">Active</link> when battery is less than {0}% charged
de: Der Logikeingang wird <link="LOGIC">Aktiv</link>, wenn die Batterie weniger als {0}% geladen ist

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.DEACTIVATE_TOOLTIP
source: Logic input will go on <link="LOGIC">Standby</link> when battery is more than {0}% charged
de: Der Logikeingang wird <link="LOGIC">Inaktiv</link> wenn die Batterie mehr als {0}% geladen ist

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.DESC
source: Smart batteries can automatically turn systems off when there is no charge to sustain them.
de: Intelligente Batterien können Systeme automatisch abschalten, wenn sie nicht geladen sind, um diese zu versorgen.

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.EFFECT
source: Stores most runoff <link="POWER">Power</link> from generators, but loses charge over time. Logic input becomes <link="LOGIC">Active</link> when charged above the set threshold.
de: Speichert Teile der überschüssigen <link="POWER">Energie</link> von Generatoren, aber verliert mit der Zeit Ladung. Der Logikeingang wird <link="LOGIC">Aktiv</link>, wenn die Ladung oberhalb der eingestellten Schwelle ist.

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.LOGIC_PORT_DESC
source: <link="LOGIC">Active</link> if charge exceeds threshold
de: <link="LOGIC">Aktiv</link> wenn Ladung über der Schwelle ist

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.NAME
source: <link="BATTERYSMART">Smart Battery</link>
de: <link="BATTERYSMART">Intelligente Batterie</link>

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.SIDESCREEN_ACTIVATE
source: Active:
de: Aktiv:

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.SIDESCREEN_TITLE
source: Logic Activation Parameters
de: Logischer Aktivierungsparameter

# STRINGS.BUILDINGS.PREFABS.BED.DESC
source: Duplicants without a bed will develop sore backs from sleeping on the floor.
de: Duplikanten ohne ein Bett bekommen Rückenschmerzen, wenn sie auf dem Boden schlafen.

# STRINGS.BUILDINGS.PREFABS.BED.EFFECT
source: Gives one Duplicant a place to sleep. Duplicants will automatically return to their cots to sleep at night.
de: Bietet einen Schlafplatz für einen Duplikanten. Duplikanten kehren nachts automatisch zum Schlafen zu ihrem Bett zurück.

# STRINGS.BUILDINGS.PREFABS.BED.NAME
source: <link="BED">Cot</link>
de: <link="BED">Feldbett</link>

# STRINGS.BUILDINGS.PREFABS.BOTTLEEMPTIER.DESC
source: A bottle emptier's Element Filter can be used to designate areas for specific liquid storage.
de: Der Elementfilter eines Flaschen-Entleerers kann verwendet werden, um Bereiche für die spezifische Flüssigkeitslagerung zu kennzeichnen.

# STRINGS.BUILDINGS.PREFABS.BOTTLEEMPTIER.EFFECT
source: Empties bottled <link="ELEMENTSLIQUID">Liquids</link> back into the world.
de: Leert Abgefüllte <link="ELEMENTSLIQUID">Flüssigkeiten</link> zurück in die Welt.

# STRINGS.BUILDINGS.PREFABS.BOTTLEEMPTIER.NAME
source: <link="BOTTLEEMPTIER">Bottle Emptier</link>
de: <link="BOTTLEEMPTIER">Flaschen-Entleerer</link>

# STRINGS.BUILDINGS.PREFABS.BURNER.DESC
source: Burners reach incredible temperatures and can quickly melt large areas.
de: Brenner erreichen unvorstellbare Temperaturen und können große Bereiche schnell schmelzen.

# STRINGS.BUILDINGS.PREFABS.BURNER.EFFECT
source: Produces a searing <link="HEAT">Heat Jet</link> using liquid <link="CRUDEOIL">Crude Oil</link>.
de: Erzeugt einen sengenden <link="HEAT">Hitzestrahl</link> mittels flüssigem <link="CRUDEOIL">Rohöl</link>.

# STRINGS.BUILDINGS.PREFABS.BURNER.NAME
source: <link="BURNER">Burner</link>
de: <link="BURNER">brenner</link>

# STRINGS.BUILDINGS.PREFABS.CANVAS.AVERAGEQUALITYNAME
source: Mediocre Painting
de: Mittelmäßige Malerei

# STRINGS.BUILDINGS.PREFABS.CANVAS.DESC
source: Once built, a Duplicant can paint a blank canvas to produce a decorative painting.
de: Einmal gebaut, kann ein Duplikant eine leere Leinwand bemalen, um eine dekorative Malerei zu kreieren.

# STRINGS.BUILDINGS.PREFABS.CANVAS.EFFECT
source: Increases <link="DECOR">Decor</link> and reduces <link="STRESS">Stress</link>. Must be painted by a Duplicant.
de: Verbessert den <link="DECOR">Dekorationswert</link> und reduziert <link="STRESS">Stress</link>. Muss von einem Duplikant gemalt werden.

# STRINGS.BUILDINGS.PREFABS.CANVAS.EXCELLENTQUALITYNAME
source: Masterpiece
de: Meisterwerk

# STRINGS.BUILDINGS.PREFABS.CANVAS.NAME
source: <link="CANVAS">Blank Canvas</link>
de: <link="CANVAS">Leere Leinwand</link>

# STRINGS.BUILDINGS.PREFABS.CANVAS.POORQUALITYNAME
source: Crude Painting
de: Plumpes Gemälde

# STRINGS.BUILDINGS.PREFABS.CEILINGLIGHT.DESC
source: Light reduces Duplicant stress and is required to grow certain plants.
de: Licht reduziert Stress und ist erforderlich, damit bestimmte Pflanzen wachsen.

# STRINGS.BUILDINGS.PREFABS.CEILINGLIGHT.EFFECT
source: Provides <link="LIGHT">Light</link> when <link="POWER">Power</link>.
de: Spendet <link="LIGHT">Licht</link> wenn <link="POWER">Strom</link> anliegt.

# STRINGS.BUILDINGS.PREFABS.CEILINGLIGHT.NAME
source: <link="CEILINGLIGHT">Ceiling Light</link>
de: <link="CEILINGLIGHT">Deckenlampe</link>

# STRINGS.BUILDINGS.PREFABS.CHECKPOINT.DESC
source: Checkpoints can be connected to automated sensors to determine when it is safe to enter.
de: Checkpoints können mit Sensoren verbunden werden, um festzustellen ob es sicher ist, ein gebiet zu betreten.

# STRINGS.BUILDINGS.PREFABS.CHECKPOINT.EFFECT
source: Allows Duplicants to pass when <link="LOGIC">Active</link>. Prevents Duplicants from passing when on <link="LOGIC">Standby</link>.
de: Erlaubt Duplikanten den Zugang wenn <link="LOGIC">Aktiv</link>. Verhindert Zugang wenn <link="LOGIC">Inaktiv</link>.

# STRINGS.BUILDINGS.PREFABS.CHECKPOINT.LOGIC_PORT_DESC
source: Duplicant Stop/Go
de: Duplikanten-Start/Stop

# STRINGS.BUILDINGS.PREFABS.CHECKPOINT.NAME
source: <link="CHECKPOINT">Duplicant Checkpoint</link>
de: <link="CHECKPOINT">Duplikanten-Kontrollpunkt</link>

# STRINGS.BUILDINGS.PREFABS.CLOTHINGFABRICATOR.DESC
source: A textile loom can be used to spin Reed Fiber into wearable Duplicant clothing.
de: Ein Webstuhl kann verwendet werden, um Reed Fiber in tragbare Kleidung zu weben.

# STRINGS.BUILDINGS.PREFABS.CLOTHINGFABRICATOR.EFFECT
source: Tailors Duplicant <link="EQUIPMENT">Clothing</link> items. Duplicants will not fabricate items unless recipes are queued.
de: Schneidert <link="EQUIPMENT">Kleidung</link> für deine Duplikanten. Duplikanten werden nichts herstellen, wenn kein Rezept in der Warteliste ist.

# STRINGS.BUILDINGS.PREFABS.CLOTHINGFABRICATOR.NAME
source: <link="CLOTHINGFABRICATOR">Textile Loom</link>
de: <link="CLOTHINGFABRICATOR">Webstuhl</link>

# STRINGS.BUILDINGS.PREFABS.CO2SCRUBBER.DESC
source: Carbon skimmers remove large amounts of carbon dioxide, but produce no breathable air.
de: Luftreiniger entfernen große Mengen an Kohlendioxid, produzieren aber keine atembare Luft.

# STRINGS.BUILDINGS.PREFABS.CO2SCRUBBER.EFFECT
source: Uses <link="WATER">Water</link> to filter <link="CARBONDIOXIDE">Carbon Dioxide</link> from the air.
de: Benutzt <link="WATER">Wasser</link> um <link="CARBONDIOXIDE">Kohlenstoffdioxid</link> aus der Luft zu filtern.

# STRINGS.BUILDINGS.PREFABS.CO2SCRUBBER.NAME
source: <link="CO2SCRUBBER">Carbon Skimmer</link>
de: <link="CO2SCRUBBER">Luftreiniger</link>

# STRINGS.BUILDINGS.PREFABS.COMPOST.DESC
source: Composts safely deal with biological waste and help fertilize domestic plants.
de: Kompost dient zum sicheren entsorgen biologischer Abfällen und hilft Pflanzen zu düngen.

# STRINGS.BUILDINGS.PREFABS.COMPOST.EFFECT
source: <link="TOXICSAND">Polluted Dirt</link> down into <link="FERTILIZER">Fertilizer</link>.
de: Wandelt <link="TOXICSAND">verschmutzte Erde</link> in <link="FERTILIZER">Dünger</link> um.

# STRINGS.BUILDINGS.PREFABS.COMPOST.NAME
source: <link="COMPOST">Compost</link>
de: <link="COMPOST">Kompost</link>

# STRINGS.BUILDINGS.PREFABS.CONDUIT.STATUS_ITEM.NAME
source: Marked for Emptying
de: Markiert zum Entleeren

# STRINGS.BUILDINGS.PREFABS.CONDUIT.STATUS_ITEM.TOOLTIP
source: Awaiting a Plumber to clear this pipe
de: Wartet auf den Klempner, um dieses Rohr zu entleeren

# STRINGS.BUILDINGS.PREFABS.COOKINGSTATION.DESC
source: Proper cooking eliminates foodborne disease and produces tasty, stress-relieving meals.
de: Sachgerechtes Kochen eliminiert lebensmittelbedingte Krankheiten und produziert leckere, stressentlastende Mahlzeiten.

# STRINGS.BUILDINGS.PREFABS.COOKINGSTATION.EFFECT
source: Cooks a wide variety of improved <link="FOOD">Foods</link>. Duplicants will not fabricate items unless recipes are queued.
de: Kocht eine große Vielfalt von verbesserter <link="FOOD">Nahrung</link>. Duplikanten werden nichts herstellen, wenn kein Rezept in der Warteliste ist.

# STRINGS.BUILDINGS.PREFABS.COOKINGSTATION.NAME
source: <link="COOKINGSTATION">Electric Grill</link>
de: <link="COOKINGSTATION">Elektrischer Grill</link>

# STRINGS.BUILDINGS.PREFABS.CREATUREDELIVERYPOINT.DESC
source: Duplicants automatically bring captured critters to these relocation points for release.
de: Duplikanten bringen automatisch gefangene Kreaturen zu diesen Umsiedlungspunkten zur Freilassung.

# STRINGS.BUILDINGS.PREFABS.CREATUREDELIVERYPOINT.EFFECT
source: Releases trapped critters back into the world. Can be used multiple times.
de: Entlässt gefangene Tiere zurück in die Welt. Kann mehrfach verwendet werden.

# STRINGS.BUILDINGS.PREFABS.CREATUREDELIVERYPOINT.NAME
source: <link="CREATUREDELIVERYPOINT">Critter Drop-Off</link>
de: <link="CREATUREDELIVERYPOINT">Tier-Aussetzer</link>

# STRINGS.BUILDINGS.PREFABS.CREATUREFEEDER.DESC
source: Critters tend to stay close to their food source and will wander less when given a Feeder.
de: Tiere neigen dazu, in der Nähe ihrer Nahrungsquelle zu bleiben und wandern weniger umher, wenn sie von einem Tierfütterer versorgt werden.

# STRINGS.BUILDINGS.PREFABS.CREATUREFEEDER.EFFECT
source: Automatically dispenses food for hungry critters.
de: Verteilt automatisch Futter für hungrige Tiere.

# STRINGS.BUILDINGS.PREFABS.CREATUREFEEDER.NAME
source: <link="CREATUREFEEDER">Critter Feeder</link>
de: <link="CREATUREFEEDER">Tierfütterer</link>

# STRINGS.BUILDINGS.PREFABS.CREATURETRAP.DESC
source: Traps cannot catch flying critters.
de: Fallen können keine fliegenden Kraturen fangen.

# STRINGS.BUILDINGS.PREFABS.CREATURETRAP.EFFECT
source: Captures a living critter for transport. Single use.
de: Fängt ein Tier zum Transport ein. Zur einmaligen Verwendung.

# STRINGS.BUILDINGS.PREFABS.CREATURETRAP.NAME
source: <link="CREATURETRAP">Critter Trap</link>
de: <link="CREATURETRAP">Tier-Falle</link>

# STRINGS.BUILDINGS.PREFABS.DEVGENERATOR.DESC
source: Generates infinite testing power
de: Generiert unendlich viel Testenergie

# STRINGS.BUILDINGS.PREFABS.DEVGENERATOR.EFFECT
source: Runs on coffee
de: Läuft auf Kaffeebasis

# STRINGS.BUILDINGS.PREFABS.DININGTABLE.DESC
source: Duplicants prefer to dine at a table, rather than eat off the floor.
de: Duplikanten bevorzugen es, an einem Tisch anstatt auf dem Boden zu essen.

# STRINGS.BUILDINGS.PREFABS.DININGTABLE.EFFECT
source: Gives one Duplicant a place to eat. Duplicants will automatically eat at their assigned table when hungry.
de: Bietet einen Essensplatz für einen Duplikanten. Duplikanten kehren zu ihrem Tisch zum Essen zurück, wenn sie hungrig sind.

# STRINGS.BUILDINGS.PREFABS.DININGTABLE.NAME
source: <link="DININGTABLE">Mess Table</link>
de: <link="DININGTABLE">Kantinen-Tisch</link>

# STRINGS.BUILDINGS.PREFABS.DIRECTIONALWORLDPUMPLIQUID.DESC
source: Channels move more volume than pumps and require no power, but need sufficient pressure to function.
de: Kanäle fördern mehr Volumen als Pumpen und benötigen keine Energie, benötigen aber einen ausreichenden Druck, um zu funktionieren.

# STRINGS.BUILDINGS.PREFABS.DIRECTIONALWORLDPUMPLIQUID.EFFECT
source: Directionally moves large volumes of liquid through a channel. Can be used as floor tile and rotated before construction.
de: Fördert große Flüssigkeitsmengen durch einen Kanal. Kann als Bodenfeld benutzt werden und vor dem Bau gedreht werden.

# STRINGS.BUILDINGS.PREFABS.DIRECTIONALWORLDPUMPLIQUID.NAME
source: <link="DIRECTIONALWORLDPUMPLIQUID">Liquid Channel</link>
de: <link="DIRECTIONALWORLDPUMPLIQUID">Flüssigkeitskanal</link>

# STRINGS.BUILDINGS.PREFABS.DISTILLATIONCOLUMN.DESC
source: Gets hot and steamy.
de: Wird heiß und dampft.

# STRINGS.BUILDINGS.PREFABS.DISTILLATIONCOLUMN.EFFECT
source: Separates any <link="DIRTYWATER">Polluted Water</link> piped through it into <link="STEAM">Steam</link> and <link="TOXICSAND">Polluted Dirt</link>
de: Trennt jegliches durchgeleitetes <link="DIRTYWATER">verschmutztes Wasser</link> in <link="STEAM">Dampf</link> und <link="TOXICSAND">verschmutzte Erde</link>

# STRINGS.BUILDINGS.PREFABS.DISTILLATIONCOLUMN.NAME
source: <link="DISTILLATIONCOLUMN">Distillation Column</link>
de: <link="DISTILLATIONCOLUMN">Destillations-Säule</link>

# STRINGS.BUILDINGS.PREFABS.DOOR.ABOVE
source: above
de: über

# STRINGS.BUILDINGS.PREFABS.DOOR.BELOW
source: below
de: unter

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.AUTO.TOOLTIP
source: Duplicants open and close this door as needed
de: Duplikanten öffnen und schließen diese Tür nach Bedarf

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.CLOSE.NAME
source: Lock
de: Abschließen

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.CLOSE.TOOLTIP
source: Nothing may pass through
de: Nichts kann durchkommen

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.OPEN.NAME
source: Open
de: Öffnen

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.OPEN.TOOLTIP
source: This door will remain open
de: Diese Tür bleibt offen

# STRINGS.BUILDINGS.PREFABS.DOOR.DESC
source: Door controls can be used to prevent Duplicants from entering restricted areas.
de: Türkontrollen können verwendet werden um zu verhindern, dass Duplikanten in gewisse Bereiche gelangen.

# STRINGS.BUILDINGS.PREFABS.DOOR.EFFECT
source: Encloses areas without blocking <link="ELEMENTSLIQUID">Liquid</link> or <link="ELEMENTSGAS">Gas</link> flow. Sets Duplicant Access Permissions for area restriction. Wild critters cannot pass through doors.
de: Grenzt ein Gebiet ab ohne <link="ELEMENTSGAS">Gas</link> oder <link="ELEMENTSLIQUID">Flüssigkeiten</link> abzuhalten. Kann zur Bereichsbeschränkung für Duplikanten verwendet werden. Wilde Kreaturen können nicht durch Türen gehen.

# STRINGS.BUILDINGS.PREFABS.DOOR.LEFT
source: on left
de: links

# STRINGS.BUILDINGS.PREFABS.DOOR.LOGIC_PORT_DESC
source: Open/Close
de: Auf/Zu

# STRINGS.BUILDINGS.PREFABS.DOOR.NAME
source: <link="DOOR">Pneumatic Door</link>
de: <link="DOOR">Pneumatische Tür</link>

# STRINGS.BUILDINGS.PREFABS.DOOR.PRESSURE_SUIT_NOT_REQUIRED
source: Atmo Suit not required {0}
de: Atemschutzanzug nicht benötigt {0}

# STRINGS.BUILDINGS.PREFABS.DOOR.PRESSURE_SUIT_REQUIRED
source: Atmo Suit required {0}
de: Atemschutzanzug benötigt {0}

# STRINGS.BUILDINGS.PREFABS.DOOR.RIGHT
source: on right
de: rechts

# STRINGS.BUILDINGS.PREFABS.EGGINCUBATOR.DESC
source: Incubators can maintain the ideal internal conditions for several species of critter egg.
de: Brutschränke können die idealen Bedingungen für verschiedene Arten von Tier-Eiern aufrechterhalten.

# STRINGS.BUILDINGS.PREFABS.EGGINCUBATOR.EFFECT
source: Incubates critter eggs until ready to hatch. Assigned Duplicants must possess the <link="RANCHER">Critter Wrangling</link> trait.
de: Bebrütet die Eier von Tieren, bis diese schlüpfen können. Zugewiesene Duplikanten müssen die Eigenschaft <link="RANCHER">Tierfänger</link> besitzen.

# STRINGS.BUILDINGS.PREFABS.EGGINCUBATOR.NAME
source: <link="EGGINCUBATOR">Incubator</link>
de: <link="EGGINCUBATOR">Brutschrank</link>

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.DESC
source: Electrolyzers output a high volume of oxygen and are a reliable source of breathable air.
de: Elektrolyseure liefern ein hohes Volumen an Sauerstoff und sind eine zuverlässige Quelle für atembare Luft.

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.EFFECT
source: Converts <link="WATER">Water</link> into <link="OXYGEN">Oxygen</link> and <link="HYDROGEN">Hydrogen</link>. Becomes idle when the area reaches maximum pressure capacity.
de: Wandelt <link="WATER">Wasser</link> in <link="OXYGEN">Sauerstoff</link> und <link="ELEMENTSGAS">Wasserstoff</link> um. Wird untätig wenn der maximale Umgebungsdruck erreicht ist.

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.NAME
source: <link="ELECTROLYZER">Electrolyzer</link>
de: <link="ELECTROLYZER">Elektrolyseur</link>

# STRINGS.BUILDINGS.PREFABS.FARMSTATION.DESC
source: This station only has an effect on crops grown within the same room.
de: Diese Station wirkt nur auf Pflanzen, die im selben Raum angebaut werden.

# STRINGS.BUILDINGS.PREFABS.FARMSTATION.EFFECT
source: Produces Micronutrient Fertilizer to increase <link="PLANTS">Plant</link> growth rates. Assigned Duplicants must possess the <link="FARMER">Crop Tending</link> trait. This building is a necessary component of the Greenhouse room.
de: Produziert <link="ELEMENTSSOLID">Spurenelementdünger</link> zur Steigerung des <link="PLANTS">Pflanzenwachstums</link>. Zugewiesene Duplikanten müssen die Eigenschaft <link="FARMER">Pflanzenpflege</link> besitzen. Diese Station ist ein notwendiger Bestandteil des Gewächshauses.

# STRINGS.BUILDINGS.PREFABS.FARMSTATION.NAME
source: <link="FARMSTATION">Farm Station</link>
de: <link="FARMSTATION">Landwitschaftsstation</link>

# STRINGS.BUILDINGS.PREFABS.FARMTILE.DESC
source: Duplicants can deliver fertilizer and liquids to farm tiles, accelerating plant growth.
de: Duplikanten können Dünger und Flüssigkeiten an Farmen liefern und das Pflanzenwachstum beschleunigen.

# STRINGS.BUILDINGS.PREFABS.FARMTILE.EFFECT
source: Grows one <link="PLANTS">Plant</link> from a <link="PLANTS">Seed</link>. Can be used as floor tile and rotated before construction.
de: Lässt eine einzelne <link="PLANTS">Planze</link> aus einem <link="PLANTS">Samen</link> wachsen. Kann als Bodenfeld benutzt werden und vor dem Bau gedreht werden.

# STRINGS.BUILDINGS.PREFABS.FARMTILE.NAME
source: <link="FARMTILE">Farm Tile</link>
de: <link="FARMTILE">Acker</link>

# STRINGS.BUILDINGS.PREFABS.FERTILIZERMAKER.DESC
source: Fertilizer Synthesizers convert polluted water into fertilizer for domestic plants.
de: Düngerfabrikatoren wandeln verschmutztes Wasser in Dünger für Pflanzen um.

# STRINGS.BUILDINGS.PREFABS.FERTILIZERMAKER.EFFECT
source: Uses <link="DIRTYWATER">Polluted Water</link> to produce <link="FERTILIZER">Fertilizer</link>.
de: Verbraucht <link="DIRTYWATER">verschmutztes Wasser</link> um <link="FERTILIZER">Dünger</link> herzustellen.

# STRINGS.BUILDINGS.PREFABS.FERTILIZERMAKER.NAME
source: <link="FERTILIZERMAKER">Fertilizer Synthesizer</link>
de: <link="FERTILIZERMAKER">Düngerfabrikator</link>

# STRINGS.BUILDINGS.PREFABS.FIREPOLE.DESC
source: Fire poles provide quick downward travel, while ladders provide better upward movement.
de: Rutschstangen erlauben schneller nach unten zu kommen, während Leitern schneller nach oben führen.

# STRINGS.BUILDINGS.PREFABS.FIREPOLE.EFFECT
source: Allows rapid Duplicant descent. Significantly slows upward climbing.
de: Erlaubt schnelles Rutschen nach unten. Sehr viel langsameres Klettern nach oben.
