Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.BUILDINGS.PREFABS.TILEPOI.EFFECT
source: Used as floor and wall tile to build rooms.
de: Kann als Boden-und Wandziegel verwendet werden um Räume zu bauen.

# STRINGS.BUILDINGS.PREFABS.TILEPOI.NAME
source: <link="TILEPOI">Tile</link>
de: <link="TILEPOI">Ziegel</link>

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBE.DESC
source: Duplicants will only exit a transit tube when a safe landing area is available beneath it.
de: Duplikanten verlassen eine Transitröhre nur dann, wenn sich darunter ein sicherer Landeplatz befindet.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBE.EFFECT
source: Quickly transports Duplicants from a <link="TRAVELTUBEENTRANCE">Transit Tube Access</link> to the tube's end. Only transports Duplicants.
de: Transportiert Duplikanten schnell von einem <link="TRAVELTUBEENTRANCE">Transitrohr-Eingang</link> zum Rohrende. Transportiert nur Duplikanten.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBE.NAME
source: <link="TRAVELTUBE">Transit Tube</link>
de: <link="TRAVELTUBE">Transportrohr</link>

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEENTRANCE.DESC
source: Access points are required for Duplicants to enter tubes, but are not required to exit them.
de: Zugangspunkte sind erforderlich, damit Duplikanten in die Rohre betreten können, aber nicht, um sie zu verlassen.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEENTRANCE.EFFECT
source: Allows Duplicants to enter the connected <link="TRAVELTUBE">Transit Tube</link> system. Stops drawing <link="POWER">Power</link> once fully charged.
de: Ermöglicht Duplikanten das angeschlossene <link="misc">Transitrohrsystem</link> zu betreten. Sobald das System vollständig aufgeladen ist, verschwindet die <link="POWER">Power-Anzeige</link>.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEENTRANCE.NAME
source: <link="TRAVELTUBEENTRANCE">Transit Tube Access</link>
de: <link="TRAVELTUBEENTRANCE">Transitrohr-Eingang</link>

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEWALLBRIDGE.DESC
source: Tube crossings can run transit tubes through walls without leaking gas or liquid.
de: Transitrohr-Kreuzungen können Transitrohre ohne Gas- oder Flüssigkeitsaustritt durch Wände hindurchführen.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEWALLBRIDGE.EFFECT
source: Allows <link="TRAVELTUBE">Transit Tube</link> to be run through wall and floor tiles. Functions as a regular tile.
de: Erlaubt <link="TRAVELTUBE">Transitrohre</link> durch Wand- und Bodenziegel zu führen. Funktioniert als regulärer Ziegel.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEWALLBRIDGE.NAME
source: <link="TRAVELTUBEWALLBRIDGE">Transit Tube Crossing</link>
de: <link="TRAVELTUBEWALLBRIDGE">Transitrohr-Kreuzung</link>

# STRINGS.BUILDINGS.PREFABS.WASHBASIN.DESC
source: Germ spread can be reduced by building wash basins where Duplicants are likely to get dirty.
de: Die Keimverbreitung kann durch den Bau von Waschzubern in der Nähe von wahrscheinlichen Infektionsorten reduziert werden.

# STRINGS.BUILDINGS.PREFABS.WASHBASIN.EFFECT
source: Removes some <link="DISEASE">Germs</link> from Duplicants. Germ-covered Duplicants use Wash Basins when passing by in the selected direction.
de: Entfernt einige <link="DISEASE">Keime</link> von Duplikanten. Duplikanten verwenden einen Waschzuber beim Vorbeilaufen in die ausgewählte Richtung, wenn sie Keime auf sich tragen.

# STRINGS.BUILDINGS.PREFABS.WASHBASIN.NAME
source: <link="WASHBASIN">Wash Basin</link>
de: <link="WASHBASIN">Waschzuber</link>

# STRINGS.BUILDINGS.PREFABS.WASHSINK.DESC
source: Sinks are plumbed and do not need to be manually emptied or refilled.
de: Waschbecken sind am Rohrsystem angeschlossen und müssen nicht manuell entleert oder nachgefüllt werden.

# STRINGS.BUILDINGS.PREFABS.WASHSINK.EFFECT
source: Removes <link="DISEASE">Germs</link> from Duplicants. Germ-covered Duplicants use Sinks when passing by in the selected direction.
de: Entfernt <link="DISEASE">Keime</link> von Duplikanten. Duplikanten verwenden ein Waschbecken beim Vorbeilaufen in die ausgewählte Richtung, wenn sie Keime auf sich tragen.

# STRINGS.BUILDINGS.PREFABS.WASHSINK.NAME
source: <link="WASHSINK">Sink</link>
de: <link="WASHSINK">Waschbecken</link>

# STRINGS.BUILDINGS.PREFABS.WATERPURIFIER.DESC
source: Sieves cannot kill germs and pass any disease they receive into their waste and water output.
de: Sieber können Keime nicht abtöten und übergeben die anfallende Krankheitskontamination sowohl in das Wasser als auch die Abfallprodukte.

# STRINGS.BUILDINGS.PREFABS.WATERPURIFIER.EFFECT
source: Produces clean <link="WATER">Water</link> from <link="DIRTYWATER">Polluted Water</link> using <link="SAND">Sand</link>. Produces <link="TOXICSAND">Polluted Dirt</link>.
de: Erzeugt <link="WATER">sauberes Wasser</link> aus <link="DIRTYWATER">verschmutztem Wasser</link> unter Verwendung von <link="SAND">Sand</link>. Erzeugt <link="TOXICSAND">verschmutzte Erde</link>.

# STRINGS.BUILDINGS.PREFABS.WATERPURIFIER.NAME
source: <link="WATERPURIFIER">Water Sieve</link>
de: <link="WATERPURIFIER">Flüssigkeitsfilter</link>

# STRINGS.BUILDINGS.PREFABS.WIRE.DESC
source: Electrical wire is used to connect generators, batteries, and buildings.
de: Kabel werden verwendet, um Generatoren, Batterien und Gebäude zu verbinden.

# STRINGS.BUILDINGS.PREFABS.WIRE.EFFECT
source: Connects buildings to <link="POWER">Power</link> sources. Can be run through tiles.
de: Verbindet Objekte mit <link="POWER">Energiequellen</link>. Kann in Ziegel verlegt werden.

# STRINGS.BUILDINGS.PREFABS.WIRE.NAME
source: <link="WIRE">Wire</link>
de: <link="WIRE">Kabel</link>

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGE.DESC
source: Splitting generators onto separate systems can prevent power overloads and wasted electricity.
de: Die Aufteilung von Generatoren auf getrennte Systeme verhindert Stromüberlastungen und -verschwendung.

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGE.EFFECT
source: Runs one wire section over another without joining them. Can be run through tiles.
de: Führt ein Kabel über ein anderes, ohne sie zu verbinden. Kann in Ziegel verlegt werden.

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGE.NAME
source: <link="WIREBRIDGE">Wire Bridge</link>
de: <link="WIREBRIDGE">Kabelbrücke</link>

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGEHIGHWATTAGE.DESC
source: Joint plates can run Heavi wires through walls without leaking gas or liquid.
de: Verbindungsplatten können Starkstrom-Kabel ohne Gas- oder Flüssigkeitsaustritt durch Wände hindurchführen.

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGEHIGHWATTAGE.EFFECT
source: Allows Heavi-Watt Wire to be run through wall and floor tiles. Functions as a regular tile.
de: Erlaubt Starkstrom-Kabel durch Wand- und Bodenziegel zu führen. Funktioniert als regulärer Ziegel.

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGEHIGHWATTAGE.NAME
source: <link="WIREBRIDGEHIGHWATTAGE">Heavi-Watt Joint Plate</link>
de: <link="WIREBRIDGEHIGHWATTAGE">Starke Leiter-Verbindungsplatte</link>

# STRINGS.BUILDINGS.PREFABS.WIREREFINED.DESC
source: Duplicants prefer the appearance of conductive wire to regular wire.
de: Duplikanten bevorzugen das Aussehen von Leiterkabeln gegenüber normalen Kabeln.

# STRINGS.BUILDINGS.PREFABS.WIREREFINED.EFFECT
source: Connects buildings to <link="POWER">Power</link> sources. Can be run through tiles.
de: Verbindet Gebäude mit <link="POWER">Stromquellen</link>. Kann durch Ziegel geführt werden.

# STRINGS.BUILDINGS.PREFABS.WIREREFINED.NAME
source: <link="WIREREFINED">Conductive Wire</link>
de: <link="WIREREFINED">Leiterkabel</link>

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGE.DESC
source: Splitting generators onto separate systems can prevent power overloads and wasted electricity.
de: Generatoren auf unterschiedliche Systeme aufzuteilen reduziert die Gefahr von Überlastungen und Energieverschwendung.

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGE.EFFECT
source: Carries more <link="POWER">Wattage</link> than a regular Wire Bridge without overloading. Runs one wire section over another without joining them. Can be run through tiles.
de: Überträgt eine höhere <link="POWER">Wattzahl</link> als eine normale Kabelbrücke ohne zu überladen. Führt ein Kabel über ein anderes, ohne sie zu verbinden. Kann in Ziegel verlegt werden.

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGE.NAME
source: <link="WIREREFINEDBRIDGE">Conductive Wire Bridge</link>
de: <link="WIREREFINEDBRIDGE">Leiterkabelbrücke</link>

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGEHIGHWATTAGE.DESC
source: Joint plates can run Heavi wires through walls without leaking gas or liquid.
de: Verbindungsplatten können Starkstromkabel durch Wände führen ohne Gase oder Flüssigkeiten durchzulassen.

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGEHIGHWATTAGE.EFFECT
source: Carries more <link="POWER">Wattage</link> than a regular Heavi-Watt Joint Plate without overloading. Allows Heavi-Watt Wire to be run through wall and floor tiles. Functions as a regular tile.
de: Überträgt eine höhere <link="POWER">Wattzahl</link> als eine normale Starkstrom-Verbindungsplatte ohne zu überladen. Erlaubt starke Leiterkabel durch Wand- und Bodenziegel zu führen. Funktioniert als regulärer Ziegel.

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGEHIGHWATTAGE.NAME
source: <link="WIREREFINEDBRIDGEHIGHWATTAGE">Heavi Conductive Joint Plate</link>
de: <link="WIREREFINEDBRIDGEHIGHWATTAGE">Starke Leiter-Verbindungsplatte</link>

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDHIGHWATTAGE.DESC
source: Higher wattage wire is used to avoid power overloads, particularly for strong generators.
de: Ein Kabel mit höherer Wattzahl zur Vermeidung von Überlastungen, insbesondere für stärkere Generatoren.

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDHIGHWATTAGE.EFFECT
source: Carries more <link="POWER">Wattage</link> than regular Wire without overloading. Cannot be run through tiles.
de: Transportiert eine höhere <link="POWER">Wattzahl</link> als normale Kabel ohne zu überladen. Kann nicht durch Ziegel geführt werden.

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDHIGHWATTAGE.NAME
source: <link="WIREREFINEDHIGHWATTAGE">Heavi Conductive Wire</link>
de: <link="WIREREFINEDHIGHWATTAGE">Starkes Leiterkabel</link>

# STRINGS.BUILDINGS.REPAIRABLE.DISABLE_AUTOREPAIR.NAME
source: Disable Autorepair
de: Deaktiviere Autoreparatur

# STRINGS.BUILDINGS.REPAIRABLE.DISABLE_AUTOREPAIR.TOOLTIP
source: Only repair this building when ordered
de: Dieses Gebäude wird nur auf Befehl repariert

# STRINGS.BUILDINGS.REPAIRABLE.ENABLE_AUTOREPAIR.NAME
source: Enable Autorepair
de: Aktiviere Autoreparatur

# STRINGS.BUILDINGS.REPAIRABLE.ENABLE_AUTOREPAIR.TOOLTIP
source: Automatically repair this building when damaged
de: Dieses Gebäude wird bei Beschädigung automatisch repariert

# STRINGS.CODEX.ATMOSPHERE.BODY.CONTAINER1
source: Description of breath, pressure, and gas
de: Beschreibung von Luft, Druck und Gas

# STRINGS.CODEX.ATMOSPHERE.SUBTITLE
source: Air and other gasses
de: Luft und andere Gase

# STRINGS.CODEX.ATMOSPHERE.TITLE
source: Atmosphere
de: Atmosphäre

# STRINGS.CODEX.BALMLILY.SUBTITLE
source: Medicinal Herb
de: Heilkraut

# STRINGS.CODEX.BALMLILY.TITLE
source: Balm Lily
de: Balsamlilien

# STRINGS.CODEX.BLUFFBRIAR.BODY.CONTAINER1
source: Bluff Briars have formed a symbiotic relationship with a closely related plant strain, the Bristle Blossom. They tend to thrive in areas where the Bristle Blossom is present, as the berry it produces emits a rare chemical while decaying that the Briar is capable of absorbing to supplement its own pheromone production.
de: Dornensträucher haben eine symbiotische Beziehung zu einem eng verwandten Pflanzenstamm, der Dornenblüte, aufgebaut. Sie gedeihen in Gebieten, in denen die Dornenblüte vorhanden ist, da die von ihr produzierte Beere eine seltene Chemikalie aussenden, die der Strauch zur Ergänzung seiner eigenen Pheromonproduktion aufnehmen kann.

# STRINGS.CODEX.BLUFFBRIAR.SUBTITLE
source: Decorative Plant
de: Dekorative Planze

# STRINGS.CODEX.BLUFFBRIAR.TITLE
source: Bluff Briar
de: Dornenstrauch

# STRINGS.CODEX.BRISTLEBLOSSOM.BODY.CONTAINER1
source: The Bristle Blossom is frequently cultivated for its calorie dense and relatively fast growing Bristle Berries. Consumption of the berry requires special preparation due to the thick barbs surrounding the edible fruit. The term "Bristle Berry" is, in fact, a misnomer, as it is not a "berry" by botanical definition but an aggregate fruit made up of many smaller fruitlets.
de: Die Dornenblüte wird häufig wegen ihrer kalorienreichen und relativ schnell wachsenden Dornenbeeren angebaut. Der Verzehr der Beeren erfordert aufgrund der dicken Widerhaken, die die essbaren Früchte umgeben, eine besondere Zubereitung. Der Begriff "Dornenbeere" ist in der Tat eine falsche Bezeichnung, da es sich nicht um eine "Beere" nach botanischer Definition handelt, sondern um eine Sammelfrucht, die aus vielen kleineren Früchtchen besteht.

# STRINGS.CODEX.BRISTLEBLOSSOM.SUBTITLE
source: Edible Plant
de: Essbare Planze

# STRINGS.CODEX.BRISTLEBLOSSOM.TITLE
source: Bristle Blossom
de: Dornenblüte

# STRINGS.CODEX.CLEANER.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.CREATURE_DESCRIPTORS.TEMPERATURE.COMFORT_RANGE
source: Comfort range: {0}
de: Komfortbereich: {0}

# STRINGS.CODEX.CREATURE_DESCRIPTORS.TEMPERATURE.NON_LETHAL_RANGE
source: Liveable range: {0}
de: Bewohnbare Reichweite: {0}

# STRINGS.CODEX.CRYSTAL.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.DECOR.BODY.CONTAINER1
source: Description of decor, stress, expectations
de: Beschreibung von Dekor, Stress und Erwartungen

# STRINGS.CODEX.DECOR.SUBTITLE
source: Quality sensations
de: Qualitätsempfindungen

# STRINGS.CODEX.DECOR.TITLE
source: <link="DECOR">Decor</link>
de: <link="DECOR">Dekor</link>

# STRINGS.CODEX.DENSE.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.DRECKO.BODY.CONTAINER1
source: Dreckos are a reptilian species boasting billions of microscopic hairs on their feet, allowing them to stick to and climb most surfaces. The tail of the Drecko, called the "train", is purely for decoration and can be lost or shorn without harm to the animal. As a result, Drecko fibers are often farmed for use in textile production.
de: Dreckos sind eine Reptilienart mit Milliarden von mikroskopisch kleinen Haaren an den Füßen, die es ihnen erlauben, an den meisten Oberflächen zu kleben und zu klettern. Der Schwanz des Drecko, genannt "Schleppe", dient nur zur Dekoration und kann ohne Schaden für das Tier verloren gehen oder geschoren werden. Daher werden Drecko-Fasern häufig für den Einsatz in der Textilproduktion gezüchtet.

# STRINGS.CODEX.DRECKO.SUBTITLE
source: Domesticable Critter
de: Domestizierbares Tier

# STRINGS.CODEX.DUSKCAP.SUBTITLE
source: Edible Plant
de: Essbare Planze

# STRINGS.CODEX.DUSKCAP.TITLE
source: Dusk Cap
de: Dämmerkappe

# STRINGS.CODEX.GLOSSY.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.GLOSSY.TITLE
source: Glossy Drecko
de: Glanz-Drecko

# STRINGS.CODEX.HATCH.BODY.CONTAINER1
source: The Hatch is an adaptable creature whose wide ranging diet allows it to integrate easily into most ecosystems. The Hatch has no eyes and is completely blind, although a photosensitive patch atop its head is capable of detecting even minor changes in overhead light, making it prefer dark caves and tunnels.
de: Der Hatch ist ein anpassungsfähiges Lebewesen, dessen vielseitige Ernährung es erlaubt, sich leicht in die meisten Ökosysteme zu integrieren. Der Hatch hat keine Augen und ist völlig blind, obwohl ein lichtempfindlicher Fleck auf dem Kopf in der Lage ist, selbst kleine Veränderungen im Oberlicht zu erkennen, so dass er dunkle Höhlen und Tunnel bevorzugt.

# STRINGS.CODEX.HATCH.SUBTITLE
source: Domesticable Critter
de: Domestizierbares Tier

# STRINGS.CODEX.HEADERS.BUILDINGEFFECTS
source: Effects
de: Effekte

# STRINGS.CODEX.HEADERS.BUILDINGREQUIREMENTS
source: Requirements
de: Anforderungen

# STRINGS.CODEX.HEADERS.COMFORTRANGE
source: Temperature Range
de: Temperaturbereich

# STRINGS.CODEX.HEADERS.DIET
source: Diet
de: Ernährung

# STRINGS.CODEX.HEADERS.ELEMENTTRANSITIONS
source: Transitions
de: Durchleitungen

# STRINGS.CODEX.HEADERS.FABRICATIONS
source: Recipes
de: Rezepte

# STRINGS.CODEX.HEADERS.HATCHESFROMEGG
source: Comes from
de: Stammt von

# STRINGS.CODEX.HEADERS.PREREQUISITE_ROLES
source: Prerequisite Jobs
de: Vorausgesetzter Beruf

# STRINGS.CODEX.HEADERS.PREREQUISITE_TECH
source: Prerequisite Tech
de: Vorausgesetzter Technik

# STRINGS.CODEX.HEADERS.PRODUCES
source: Produces
de: Produziert

# STRINGS.CODEX.HEADERS.RECEPTACLE
source: Plants
de: Pflanzen

# STRINGS.CODEX.HEADERS.RECIPE
source: Recipe
de: Rezept

# STRINGS.CODEX.HEADERS.ROLE_PERKS
source: Role Perks
de: Rollenvorteile

# STRINGS.CODEX.HEADERS.TECH_UNLOCKS
source: Unlocks
de: Schaltet frei

# STRINGS.CODEX.HEADERS.UNLOCK_ROLES
source: Promotable to Roles
de: Beförderbar für Rollen

# STRINGS.CODEX.HEADERS.USED_IN_RECIPES
source: Used in recipes
de: Verwendet in Rezepten

# STRINGS.CODEX.HEAT.BODY.CONTAINER1
source: Description of thermal energy, temperature, conduction, homeostasis, phase changes
de: Beschreibung von Wärmeenergie, Temperatur, Wärmeübertragung, Homöostase und Phasenübergänge

# STRINGS.CODEX.HEAT.SUBTITLE
source: What <i>is</i> heat?
de: Was <i>ist</i> Wärme?

# STRINGS.CODEX.HEAT.TITLE
source: Heat
de: Hitze

# STRINGS.CODEX.LIGHT.BODY.CONTAINER1
source: Description of light, stress effects, plants affected by light
de: Beschreibung von Licht, Stresseffekten und Einflüssen von Licht auf Pflanzen

# STRINGS.CODEX.LIGHT.SUBTITLE
source: What is light?
de: Was ist Licht?

# STRINGS.CODEX.LIGHT.TITLE
source: Light
de: Licht

# STRINGS.CODEX.LOGIC.SUBTITLE
source: Automation
de: Automatisierung

# STRINGS.CODEX.LOGIC.TITLE
source: Automation
de: Automatisierung

# STRINGS.CODEX.MEALWOOD.SUBTITLE
source: Edible Plant
de: Essbar Pflanze

# STRINGS.CODEX.MEALWOOD.TITLE
source: Mealwood
de: Mehlholz

# STRINGS.CODEX.MOLTEN.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.MORB.BODY.CONTAINER1
source: The Morb is a versatile scavenger, capable of breaking down and consuming dead matter from most plant and animal species. It poses a severe disease risk to humans due to the thick slime it excretes to surround its inner cartilage structures. A single teaspoon of Morb slime can contain up to a quadrillion bacteria that work to deter would-be predators and liquefy its food.
de: Der Morb ist ein vielseitiger Aasfresser, der in der Lage ist, tote Materie von den meisten Pflanzen- und Tierarten abzubauen und zu verzehren. Der Schleim der seine inneren Knorpelstrukturen umgibt, stellt für den Menschen ein schweres Krankheitsrisiko dar. Ein einziger Teelöffel Morb-Schlamm kann bis zu einer Billiarde Bakterien enthalten, die Raubtiere abschrecken und ihre Nahrung verflüssigen.

# STRINGS.CODEX.MORB.SUBTITLE
source: Critter
de: Tier

# STRINGS.CODEX.MUCKROOT.BODY.CONTAINER1
source: The Muckroot is an aggressively invasive yet exceedingly delicate root plant known for its earthy flavour and unusual texture. The Muckroot reproduces wildly when kept in precise conditions, but it is wholly incapable of reproducing without direct, natural sunlight.
de: Die Schmutzwurzel ist eine aggressiv-invasive, aber äußerst zarte Wurzelpflanze, die für ihren erdigen Geschmack und ihre ungewöhnliche Textur bekannt ist. Die Schmutzwurzel vermehrt sich wild, wenn sie unter strengen Bedingungen gehalten wird, aber sie ist völlig unfähig, sich ohne direktes, natürliches Sonnenlicht zu vermehren.

# STRINGS.CODEX.MUCKROOT.SUBTITLE
source: Edible Plant
de: Essbare Pflanze

# STRINGS.CODEX.MUCKROOT.TITLE
source: Muckroot
de: Schmutzwurzel

# STRINGS.CODEX.NEGA.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.PACU.BODY.CONTAINER1
source: The Pacu fish is often interpreted as possessing a vacant stare due to its large and unblinking eyes, yet they are remarkably bright and friendly creatures. It is said that the average Pacu intelligence is comparable to that of a dog, and that they are capable of learning and distinguishing from over twenty human faces.
de: Der Pacu-Fisch wird wegen seiner großen, nicht blinzelnden Augen oft als Tier mit einem leerer Blick interpretiert, aber er ist bemerkenswert aufgeweckt und freundlich. Man sagt, dass die durchschnittliche Intelligenz eines Pacu mit der eines Hundes vergleichbar ist und dass sie in der Lage sind, über zwanzig menschliche Gesichter zu erkennen und zu unterscheiden.

# STRINGS.CODEX.PAGENOTFOUND.SUBTITLE
source: This database entry is unavailable
de: Dieser Datenbankeintrag ist nicht verfügbar

# STRINGS.CODEX.PAGENOTFOUND.TITLE
source: Data Not Found
de: Daten nicht gefunden

# STRINGS.CODEX.PINCHAPEPPERPLANT.BODY.CONTAINER1
source: The Pincha Pepperplant is a tropical vine with a reduced lignin structural system that renders it incapable of growing upward from the ground. The plant therefore prefers to embed its roots into tall trees and rocky outcrops, the result of which is an inverse of the plant's natural gravitropism, causing its stem to prefer growing downwards while the roots tend to grow up.
de: Die Pinchapfeffer-Pflanze ist eine tropische Rebe mit einem reduzierten Lignin-Struktursystem, das sie unfähig macht, vom Boden nach oben zu wachsen. Die Pflanze zieht es daher vor, ihre Wurzeln in hohe Bäume und Felsvorsprünge einzubetten, was zu einer Umkehrung des natürlichen Gravitropismus der Pflanze führt, so dass ihr Stamm lieber nach unten wächst, während die Wurzeln eher nach oben wachsen.

# STRINGS.CODEX.PINCHAPEPPERPLANT.SUBTITLE
source: Edible Spice Plant
de: Essbare Gewürzpflanze

# STRINGS.CODEX.PINCHAPEPPERPLANT.TITLE
source: Pincha Pepperplant
de: Pinchapfeffer-Pflanze

# STRINGS.CODEX.PLACID.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.POWER.BODY.CONTAINER1
source: Description of power, energy, watts, generators, consumers, etc.
de: Beschreibung von Strom, Energie, Leistung, Generatoren, Verbrauchern, usw.

# STRINGS.CODEX.POWER.SUBTITLE
source: Electrical energy
de: Elektische Energie

# STRINGS.CODEX.POWER.TITLE
source: Power
de: Strom

# STRINGS.CODEX.PRINCE.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.PUFT.BODY.CONTAINER1
source: The Puft is a friendly creature whose limited brainpower is largely dedicated to sustaining its basic life processes. A specialized air bladder in the Puft's chest cavity stores varying concentrations of gas, allowing it to control its buoyancy and float effortlessly through the air.
de: Die Puft ist eine freundliche Kreatur, deren begrenzte Intelligenz weitgehend der Aufrechterhaltung ihrer grundlegenden Lebensprozesse gewidmet ist. Eine spezielle Luftblase in der Brusthöhle des Puft speichert unterschiedliche Gaskonzentrationen, so dass es seinen Auftrieb kontrollieren und mühelos durch die Luft schweben kann.

# STRINGS.CODEX.PUFT.SUBTITLE
source: Domesticable Critter
de: Domestizierbares Tier

# STRINGS.CODEX.ROYAL.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.SAGE.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.SHINEBUG.SUBTITLE
source: Domesticable Critter
de: Domestizierbares Tier

# STRINGS.CODEX.SHINEBUG.TITLE
source: Shine Bug
de: Leuchtkäfer

# STRINGS.CODEX.SLEETWHEAT.SUBTITLE
source: Edible Plant
de: Essbare Pflanze

# STRINGS.CODEX.SLEETWHEAT.TITLE
source: Sleet Wheat
de: Graupelweizen

# STRINGS.CODEX.SLICKSTER.SUBTITLE
source: Domesticable Critter
de: Domestizierbares Tier

# STRINGS.CODEX.SMOOTH.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.SMOOTH.TITLE
source: Smooth Hatch
de: Glatt-Hatch

# STRINGS.CODEX.SQUEAKY.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.STONE.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.STONE.TITLE
source: Stone Hatch
de: Stein-Hatch

# STRINGS.CODEX.SUNNY.SUBTITLE
source: Critter Morph
de: Tier-Gestalt

# STRINGS.CODEX.THIMBLEREED.SUBTITLE
source: Textile Plant
de: Textilfabrik
