Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.DUPLICANTS.MODIFIERS.REDALERT.TOOLTIP
source: The Red Alert is stressing this Duplicant out
de: Alarmstufe Rot stresst diesen Duplikanten

# STRINGS.DUPLICANTS.MODIFIERS.REJUVENATOR.NAME
source: Pharma Chamber Recovery
de: Pharma-Kammer-Erholung

# STRINGS.DUPLICANTS.MODIFIERS.REJUVENATOR.TOOLTIP
source: This chamber is vastly accelerating this Duplicant's disease recovery time
de: Diese Kammer beschleunigt die Genesungszeit des Duplikanten enorm

# STRINGS.DUPLICANTS.MODIFIERS.REJUVENATORDOCTORED.NAME
source: Receiving care
de: Wird behandelt

# STRINGS.DUPLICANTS.MODIFIERS.REJUVENATORDOCTORED.TOOLTIP
source: This Duplicant is receiving improved medical care to lessen the duration and severity of their illness
de: Dieser Duplikant erhält verbesserte medizinische Hilfe, um die Schwere und Genesungszeit seiner Krankheit zu verringern

# STRINGS.DUPLICANTS.MODIFIERS.RESTFULSLEEP.NAME
source: Sleeping Peacefully
de: Friedlicher Schlaf

# STRINGS.DUPLICANTS.MODIFIERS.RESTFULSLEEP.TOOLTIP
source: This Duplicant is getting a good night's rest
de: Dieser Duplikant schläft friedlich

# STRINGS.DUPLICANTS.MODIFIERS.RESTING.NAME
source: Resting
de: Ruhe

# STRINGS.DUPLICANTS.MODIFIERS.RESTLESS.CAUSE
source: This Duplicant got so good at their job that they forgot how to be comfortable doing anything else
de: Dieser Duplikant ist so gut in seinem Job geworden, dass er vergessen hat, wie er sich bei allen anderen Sachen wohlfühlen konnte

# STRINGS.DUPLICANTS.MODIFIERS.RESTLESS.NAME
source: Restless
de: Rastlos

# STRINGS.DUPLICANTS.MODIFIERS.RESTLESS.TOOLTIP
source: This Duplicant went a few minutes without working and is now completely awash with guilt
de: Dieser Duplikant hat eine kleine Arbeitspause eingelegt und ist deshalb jetzt von Schuldgefühlen zerfressen

# STRINGS.DUPLICANTS.MODIFIERS.ROOM_RELAXATION_EFFECT.NAME
source: Unwinding
de: Entspannt sich

# STRINGS.DUPLICANTS.MODIFIERS.ROOM_RELAXATION_EFFECT.TOOLTIP
source: This Duplicant is taking some relaxing leisure time in the Rec Room
de: Dieser Duplikant entspannt sich im Erholungsraum

# STRINGS.DUPLICANTS.MODIFIERS.ROTATMOSPHERE.NAME
source: Contaminated Air
de: Kontaminierte Luft

# STRINGS.DUPLICANTS.MODIFIERS.ROTTEMPERATURE.NAME
source: Unrefrigerated
de: Ungekühlt

# STRINGS.DUPLICANTS.MODIFIERS.ROTTING.NAME
source: Rotting
de: Verrottet

# STRINGS.DUPLICANTS.MODIFIERS.SEVEREWOUNDS.NAME
source: Severe Wounds
de: Schwere Verletzungen

# STRINGS.DUPLICANTS.MODIFIERS.SEVEREWOUNDS.TOOLTIP
source: This Duplicant sustained serious injuries that are impacting their work and well-being
de: Dieser Duplikant hat schwere Verletzungen erlitten, die seine Arbeit und sein Wohlbefinden beeinflussen

# STRINGS.DUPLICANTS.MODIFIERS.SKILLLEVEL.NAME
source: Skill Level
de: Fähigkeitsstufe

# STRINGS.DUPLICANTS.MODIFIERS.SLEEP.NAME
source: Sleeping
de: Schläft

# STRINGS.DUPLICANTS.MODIFIERS.SLEEP.TOOLTIP
source: This Duplicant is recovering stamina
de: Dieser Duplikant erholt seine Ausdauer

# STRINGS.DUPLICANTS.MODIFIERS.SLEEPY.NAME
source: Sleepy
de: Schläfrig

# STRINGS.DUPLICANTS.MODIFIERS.SLEEPY.TOOLTIP
source: This Duplicant is getting tired
de: Dieser Duplikant wird müde

# STRINGS.DUPLICANTS.MODIFIERS.SMELLEDPUTRIDODOUR.NAME
source: Smelled a putrid odor
de: Ekligen Gestank gerochen

# STRINGS.DUPLICANTS.MODIFIERS.SMELLEDPUTRIDODOUR.TOOLTIP
source: This Duplicant got a whiff of something unspeakably foul
de: Dieser Duplikant roch etwas unglaublich widerliches

# STRINGS.DUPLICANTS.MODIFIERS.SMELLEDSTINKY.NAME
source: Smelled Stinky
de: Hat Gestank gerochen

# STRINGS.DUPLICANTS.MODIFIERS.SMELLEDSTINKY.TOOLTIP
source: This Duplicant got a whiff of a certain somebody
de: Dieser Duplikant hat kürzlich den Gestank einer gewissen Person ertragen müssen

# STRINGS.DUPLICANTS.MODIFIERS.SOAKINGWET.CAUSE
source: Obtained from submergence in liquid.
de: Erhalten durch Untertauchen in Flüssigkeit.

# STRINGS.DUPLICANTS.MODIFIERS.SOAKINGWET.NAME
source: Sopping Wet
de: Klatschnass

# STRINGS.DUPLICANTS.MODIFIERS.SOAKINGWET.TOOLTIP
source: This Duplicant was recently submerged in liquid
de: Dieser Duplikant war kürzlich komplett unter Wasser

# STRINGS.DUPLICANTS.MODIFIERS.SOREBACK.CAUSE
source: Obtained by sleeping on the ground
de: Erhalten durch Schlafen auf dem Boden

# STRINGS.DUPLICANTS.MODIFIERS.SOREBACK.NAME
source: Sore Back
de: Rückenschmerzen

# STRINGS.DUPLICANTS.MODIFIERS.SOREBACK.TOOLTIP
source: This Duplicant feels achy from sleeping on the floor last night and would like a bed
de: Dieser Duplikant hat Schmerzen vom Schlafen auf dem Boden letzte Nacht und möchte ein Bett

# STRINGS.DUPLICANTS.MODIFIERS.STALEFOOD.NAME
source: Bad leftovers
de: Abgestandenes Essen

# STRINGS.DUPLICANTS.MODIFIERS.STALEFOOD.TOOLTIP
source: This Duplicant is in a bad mood from having to eat stale food
de: Dieser Duplikant ist verstimmt weil er abgestandenes Essen gegessen hat

# STRINGS.DUPLICANTS.MODIFIERS.STARVING.NAME
source: Starving
de: Verhungert

# STRINGS.DUPLICANTS.MODIFIERS.STARVING.TOOLTIP
source: This Duplicant needs to eat something, soon
de: Dieser Duplikant muss bald etwas essen

# STRINGS.DUPLICANTS.MODIFIERS.STEPPEDINCONTAMINATEDWATER.NAME
source: Stepped in polluted water
de: In verschmutztes Wasser getreten

# STRINGS.DUPLICANTS.MODIFIERS.STEPPEDINCONTAMINATEDWATER.TOOLTIP
source: Gross! This Duplicant stepped in something yucky
de: Dieser Duplikant ist in etwas schmutziges getreten und ist super angeekelt

# STRINGS.DUPLICANTS.MODIFIERS.STRESSED_BY_COLD_WATER.CAUSE
source: Obtained by exposure to icy water
de: Erhalten durch Berührung von eiskaltem Wasser

# STRINGS.DUPLICANTS.MODIFIERS.STRESSED_BY_COLD_WATER.NAME
source: Numb
de: Taub

# STRINGS.DUPLICANTS.MODIFIERS.STRESSED_BY_COLD_WATER.TOOLTIP
source: Brr! This Duplicant was showered or doused in water that was way too cold
de: Brr! Dieser Duplikant hat zu kalt geduscht oder kam mit viel zu kaltem Wasser in Berührung

# STRINGS.DUPLICANTS.MODIFIERS.STRESSFULYEMPTYINGBLADDER.NAME
source: Making a mess
de: Macht eine Sauerei

# STRINGS.DUPLICANTS.MODIFIERS.STRESSFULYEMPTYINGBLADDER.TOOLTIP
source: This Duplicant had no choice but to to empty their bladder
de: Dieser Duplikant hat keine Wahl, um seine Blase zu entleeren

# STRINGS.DUPLICANTS.MODIFIERS.STRESSREDUCTION.NAME
source: Receiving Massage
de: Erhält eine Massage

# STRINGS.DUPLICANTS.MODIFIERS.STRESSREDUCTION.TOOLTIP
source: This Duplicant's stress is just melting away
de: Der Stress des Duplikanten schmilzt einfach weg

# STRINGS.DUPLICANTS.MODIFIERS.TEMPEXCHANGE.NAME
source: Environmental Exchange
de: Umgebungsaustausch

# STRINGS.DUPLICANTS.MODIFIERS.TERRIBLESLEEP.NAME
source: Dead Tired
de: Todmüde

# STRINGS.DUPLICANTS.MODIFIERS.TERRIBLESLEEP.TOOLTIP
source: This Duplicant didn't get any shuteye last night because of the racket
de: Dieser Duplikant hat letzte Nacht wegen des Lärms kein Auge zugemacht

# STRINGS.DUPLICANTS.MODIFIERS.TIME_REMAINING
source: Time Remaining: {0}
de: Verbleibende Zeit: {0}

# STRINGS.DUPLICANTS.MODIFIERS.TIME_TOTAL
source: Duration: {0}
de: Dauer: {0}

# STRINGS.DUPLICANTS.MODIFIERS.TOXICENVIRONMENT.NAME
source: Toxic environment
de: Giftige Umgebung

# STRINGS.DUPLICANTS.MODIFIERS.UGLY_CRYING.NAME
source: Ugly Crying
de: Heulkrampf

# STRINGS.DUPLICANTS.MODIFIERS.UGLY_CRYING.NOTIFICATION_NAME
source: Ugly Crying
de: Heulkrampf

# STRINGS.DUPLICANTS.MODIFIERS.UGLY_CRYING.NOTIFICATION_TOOLTIP
source: These Duplicants became so <link="STRESS">Stressed</link> they broke down crying:
de: Diese Duplikanten wurden so <link="STRESS">gestresst</link>, dass sie angefangen haben zu Heulen:

# STRINGS.DUPLICANTS.MODIFIERS.UGLY_CRYING.TOOLTIP
source: This Duplicant is having a cathartic ugly cry as a result of stress
de: Dieser Duplikant hat einen Heulkrampf aufgrund seines Stresspegels

# STRINGS.DUPLICANTS.MODIFIERS.UNCLEAN.CAUSE
source: Obtained by coming into contact with polluted substances
de: Erhalten durch Kontakt mit giftigen Substanzen

# STRINGS.DUPLICANTS.MODIFIERS.UNCLEAN.NAME
source: Grimy
de: Dreckig

# STRINGS.DUPLICANTS.MODIFIERS.UNCLEAN.TOOLTIP
source: This Duplicant is dirty and needs a shower
de: Dieser Duplikant ist schmutzig und braucht eine Dusche

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLEFEET.CAUSE
source: This Duplicant got so good at their job that their feet became sensitive
de: Dieser Duplikant macht seinen Job jetzt so gut, dass seine Füße empfindlich geworden sind

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLEFEET.NAME
source: Aching Feet
de: Fußschmerzen

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLEFEET.TOOLTIP
source: This Duplicant recently walked across untiled floor, much to their chagrin
de: Dieser Duplikant ist kürzlich zu seinem Leidwesen über ungefliesten Boden gelaufen

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLESLEEP.NAME
source: Sleeping Uncomfortably
de: Ungemütlicher Schlaf

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLESLEEP.TOOLTIP
source: This Duplicant collapsed on the floor from sheer exhaustion
de: Dieser Duplikant brach aus bloßer Erschöpfung zusammen

# STRINGS.DUPLICANTS.MODIFIERS.UNDERWATER.NAME
source: Underwater
de: Unterwasser

# STRINGS.DUPLICANTS.MODIFIERS.UNDERWATER.TOOLTIP
source: This Duplicant's movement is slowed
de: Die Bewegung dieses Duplikants wurde verlangsamt

# STRINGS.DUPLICANTS.MODIFIERS.UNFASHIONABLECLOTHING.CAUSE
source: This Duplicant got so good at their job that they became incapable of tolerating unfashionable clothing
de: Dieser Duplikant ist so gut in seinem Job geworden, dass er unmodische Kleidung jetzt nicht mehr aushalten kann

# STRINGS.DUPLICANTS.MODIFIERS.UNFASHIONABLECLOTHING.NAME
source: Fashion Crime
de: Modeverbrechen

# STRINGS.DUPLICANTS.MODIFIERS.UNFASHIONABLECLOTHING.TOOLTIP
source: This Duplicant had to wear something that was an affront to fashion
de: Dieser Duplikant musste etwas tragen, das ein Affront an den guten Geschmack ist

# STRINGS.DUPLICANTS.MODIFIERS.VERTIGO.CAUSE
source: This Duplicant got so good at their job they became bad at ladders
de: Dieser Duplikant ist so gut in seinem Job geworden, dass er richtig schlecht im Klettern von Leitern wurde

# STRINGS.DUPLICANTS.MODIFIERS.VERTIGO.NAME
source: Vertigo
de: Schwindelanfall

# STRINGS.DUPLICANTS.MODIFIERS.VERTIGO.TOOLTIP
source: This Duplicant had to climb a tall ladder that left them dizzy and unsettled
de: Dieser Duplikant musste eine lange Leiter hochklettern, und ist jetzt ganz benommen und verunsichert

# STRINGS.DUPLICANTS.MODIFIERS.VOMITING.NAME
source: Vomiting
de: Übergeben

# STRINGS.DUPLICANTS.MODIFIERS.VOMITING.TOOLTIP
source: Better out than in, as they say
de: Besser draußen als drinnen, wie sie sagen

# STRINGS.DUPLICANTS.MODIFIERS.WARMAIR.NAME
source: Warm Air
de: Warme Luft

# STRINGS.DUPLICANTS.MODIFIERS.WARMINGUP.NAME
source: Warming Up
de: Aufwärmen

# STRINGS.DUPLICANTS.MODIFIERS.WARMINGUP.TOOLTIP
source: This Duplicant is trying to warm back up
de: Dieser Duplikant versucht, sich wieder aufzuwärmen

# STRINGS.DUPLICANTS.MODIFIERS.WASATTACKED.NAME
source: Recently assailed
de: Kürzlich angegriffen

# STRINGS.DUPLICANTS.MODIFIERS.WASATTACKED.TOOLTIP
source: This Duplicant is stressed out after having been attacked
de: Dieser Duplikant wurde vor kurzem von etwas angegriffen und es stresste ihn

# STRINGS.DUPLICANTS.MODIFIERS.WELLFED.NAME
source: Well fed
de: Gut ernährt

# STRINGS.DUPLICANTS.MODIFIERS.WELLFED.TOOLTIP
source: This Duplicant feels satisfied after having a big meal
de: Dieser Duplikant fühlt sich nach einer großen Mahlzeit zufrieden

# STRINGS.DUPLICANTS.MODIFIERS.WETFEET.CAUSE
source: Obtained by walking through liquid.
de: Erhalten durch das Laufen durch Flüssigkeit.

# STRINGS.DUPLICANTS.MODIFIERS.WETFEET.NAME
source: Soggy Feet
de: Nasse Füße

# STRINGS.DUPLICANTS.MODIFIERS.WETFEET.TOOLTIP
source: This Duplicant recently stepped in liquid
de: Dieser Duplikant ist in Flüssigkeit getreten

# STRINGS.DUPLICANTS.MODIFIERS.WORKING.NAME
source: Working
de: Arbeitet

# STRINGS.DUPLICANTS.MODIFIERS.WORKING.TOOLTIP
source: This Duplicant is working up a sweat
de: Dieser Duplikant arbeitet bis er schwitzt

# STRINGS.DUPLICANTS.NEEDS.DECOR.EXPECTATION_MOD_NAME
source: Job Tier Request
de: Berufsstufenanforderung

# STRINGS.DUPLICANTS.NEEDS.DECOR.EXPECTATION_TOOLTIP
source: Most objects have <link="DECOR">Decor</link> values that alter Duplicants' opinions of their surroundings. This Duplicant desires decor values of {0} or higher, and becomes <link="STRESS">Stressed</link> in areas with lower decor.
de: Die meisten Objekte haben einen <link="DECOR">Dekorationswert</link>, der die Meinung eines Duplikanten über seine Umgebung beeinflusst. Dieser Duplikant benötigt einen Dekorationswert von {0} oder mehr, und wird Bereichen mit niedrigeren Werten <link="STRESS">gestresst</link>.

# STRINGS.DUPLICANTS.NEEDS.DECOR.NAME
source: Decor Expectation
de: Dekorationserwartung

# STRINGS.DUPLICANTS.NEEDS.DECOR.OBSERVED_DECOR
source: Current Surroundings
de: Aktuelle Umgebung

# STRINGS.DUPLICANTS.NEEDS.DECOR.PROFESSION_NAME
source: Critic
de: Kritiker

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.MINUS_1
source: Grisly
de: Grässlich

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.PLUS_1
source: Poor
de: Schlecht

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.PLUS_3
source: Good
de: Gut

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.PLUS_4
source: Great
de: Großartig

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.PLUS_5
source: Superb
de: Hervorragend

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.PLUS_6
source: Ambrosial
de: Himmlisch

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.ZERO
source: Terrible
de: Fürchterlich

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.BAD_FOOD_MOD
source: Food Quality
de: Nahrungsqualität

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.EXPECTATION_MOD_NAME
source: Job Tier Request
de: Berufsstufenanforderung

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.EXPECTATION_TOOLTIP
source: Each Duplicant has a minimum quality of <link="FOOD">Food</link> they'll tolerate eating. This Duplicant desires Tier {0} or better food, and becomes <link="STRESS">Stressed</link> when they eat meals of lower quality.
de: Jeder Duplikant erwartet eine Mindestqualität der <link="FOOD">Nahrung</link> die sie tolerieren. Dieser Duplikant wünscht Stufe {0} oder besser und wird <link="STRESS">gestresst</link> wenn er Mahlzeiten von geringerer Qualität isst.

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.FOODQUALITY
source: Food Quality Score of {0}
de: Nahrungsqualitätspunktzahl von {0}

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.FOODQUALITY_EXPECTATION
source: This Duplicant is content to eat food with a Quality Score of {0} or higher
de: Dieser Duplikant ist zufrieden mit Nahrung mit einer Qualitätspunktzahl von {0} oder höher

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.GOOD_FOOD_MOD
source: Food Quality
de: Nahrungsqualität

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.NAME
source: Food Quality
de: Nahrungsqualität

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.NORMAL_FOOD_MOD
source: Food Quality
de: Nahrungsqualität

# STRINGS.DUPLICANTS.NEEDS.NOISE.NAME
source: Noise Expectation
de: Lärmerwartung

# STRINGS.DUPLICANTS.OPINIONS.DARKNESS
source: There's too little <link="LIGHT">Light</link> for this Duplicant to see.
de: Hier ist zu wenig <link="LIGHT">Licht</link> damit dieser Duplikanten was sehen kann.

# STRINGS.DUPLICANTS.OPINIONS.LIGHTNESS
source: There is enough <link="LIGHT">Light</link> for this Duplicant to see.
de: Hier ist genügend <link="LIGHT">Licht</link> damit dieser Duplikanten was sehen kann.

# STRINGS.DUPLICANTS.OPINIONS.LIGHTOPINION
source: Duplicants are drawn to lit places, and dislike being in the dark. Make sure your Duplicants have plenty of <link="LIGHT">Light</link> to keep their eyes unstrained and their <link="STRESS">Stress</link> low.
de: Duplikanten sind beleuchtete Plätze gewohnt, und mögen es nicht in der Dunkelheit zu sein. Stelle sicher, dass deine Duplikanten viel <link="LIGHT">Licht</link> haben, um ihre Augen zu schonen und ihren <link="STRESS">Stress</link> niedrig zu halten.

# STRINGS.DUPLICANTS.OPINIONS.MESSHALLWALLSOPINION
source: Duplicants don't find bare rock face very inviting. Use wall tiles and doors to build more comfortable Mess Halls for them.
de: Duplikanten finden den nackten Stein nicht sehr einladend. Verwende Wandziegeln und Türen um eine komfortablere Kantine für sie zu errichten.

# STRINGS.DUPLICANTS.OPINIONS.ROOMWALLSMISSING
source: Room is missing walls or doors.
de: Dem Raum fehlen Wände oder Türen.

# STRINGS.DUPLICANTS.OPINIONS.ROOMWALLSOPINION
source: Duplicants don't find bare rock face very inviting. Use wall tiles and doors to build more comfortable Rooms for them.
de: Duplikanten finden den nackten Stein nicht sehr einladend. Verwende Wandziegeln und Türen um komfortablere Räume für sie zu errichten.

# STRINGS.DUPLICANTS.OPINIONS.ROOMWALLSSTANDARD
source: Room is enclosed by walls and doors.
de: Raum ist von Wänden und Türen umschlossen.

# STRINGS.DUPLICANTS.OPINIONS.TOILETWALLSMISSING
source: Restroom is missing walls or doors.
de: Der Toilette fehlen Wände oder Türen.

# STRINGS.DUPLICANTS.OPINIONS.TOILETWALLSOPINION
source: Duplicants like a little privacy when they do their biz. Use wall tiles and doors to build more comfortable Washrooms for them.
de: Duplikanten bevorzugen ein wenig Privatsphäre wenn sie ihr Geschäft erledigen. Verwende Wandziegeln und Türen um komfortablere Waschräume für sie zu errichten.

# STRINGS.DUPLICANTS.OPINIONS.TOILETWALLSSTANDARD
source: Restroom is enclosed by walls and doors.
de: Toilette ist von Wänden und Türen umschlossen.

# STRINGS.DUPLICANTS.PERSONALITIES.ABE.DESC
source: {0}s are sweet, delicate flowers. They need to be treated gingerly, with great consideration for their feelings.
de: {0} ist ein süße, zarte Blume. Sie muss behutsam und mit großer Rücksicht auf ihre Gefühle behandelt werden.

# STRINGS.DUPLICANTS.PERSONALITIES.ADA.DESC
source: {0}s enjoy writing poetry in their downtime. Dark poetry.
de: {0} schreibt gerne Gedichte in seiner Freizeit. Dunkle Poesie.

# STRINGS.DUPLICANTS.PERSONALITIES.ARI.DESC
source: {0}s tend to space out from time to time, but they always pay attention when it counts.
de: {0} tendiert dazu, sich von Zeit zu Zeit zurückzuziehen, aber wenn es darauf ankommt ist sie aufmerksam.

# STRINGS.DUPLICANTS.PERSONALITIES.ASHKAN.DESC
source: {0}s have what can only be described as a "seriously infectious giggle".
de: {0} hat, was nur als "ernsthaft ansteckendes Kichern" beschrieben werden kann.

# STRINGS.DUPLICANTS.PERSONALITIES.BANHI.DESC
source: The "cool loner" vibes that radiate off a {0} never fail to make the colony swoon.
de: Die kühle Ausstrahlung des Einzelgängers, die {0} ausstrahlt, lassen die Kolonie in Ohnmacht fallen.

# STRINGS.DUPLICANTS.PERSONALITIES.BUBBLES.DESC
source: This {0} is constantly challenging others to fight her, regardless of whether or not she can actually take them.
de: Diese {0} fordert dauernd andere zu einem Kampf heraus, unabhängig davon ob sie sie tatsächlich bezwingen kann.

# STRINGS.DUPLICANTS.PERSONALITIES.BURT.DESC
source: Every single {0} has perpetually damp hands. It must be genetic.
de: Jeder einzelne {0} hat ständig feuchte Hände. Es muss genetisch veranlagt sein.

# STRINGS.DUPLICANTS.PERSONALITIES.CAMILLE.DESC
source: This {0} loves anything that makes her feel nostalgic, including things that haven't aged well.
de: Diese {0} liebt alles, was sie nostalgisch macht, auch Dinge, die nicht gut gealtert sind.

# STRINGS.DUPLICANTS.PERSONALITIES.CATALINA.DESC
source: A {0} is admired by all for her seemingly tireless work ethic. Little do people know, she's dying on the inside.
de: {0} wird von allen für ihre scheinbar unermüdliche Arbeitsethik bewundert. Die Leute wissen nicht, dass sie innerlich stirbt.

# STRINGS.DUPLICANTS.PERSONALITIES.DEVON.DESC
source: This {0} dreams of owning their own personal computer so they can start a blog full of pictures of toast.
de: Dieser {0} träumt davon, einen eigenen Computer zu besitzen, um einen Blog voller Bilder von Toast zu starten.

# STRINGS.DUPLICANTS.PERSONALITIES.ELLIE.DESC
source: Nothing makes an {0} happier than a big tin of glitter and a pack of unicorn stickers.
de: Nichts macht eine {0} glücklicher als eine große Dose mit Glitzer und eine Packung Einhorn-Sticker.

# STRINGS.DUPLICANTS.PERSONALITIES.FRANKIE.DESC
source: There's nothing {0}s are more proud of than their thick, dignified eyebrows.
de: Es gibt nichts auf das {0}s mehr stolz sind als auf ihre dicken, ehrfürchtigen Augenbrauen.

# STRINGS.DUPLICANTS.PERSONALITIES.GOSSMANN.DESC
source: {0}s are major goofballs who can make anyone laugh.
de: {0}s sind große Doofköpfe die jeden zum Lachen bringen.

# STRINGS.DUPLICANTS.PERSONALITIES.HAROLD.DESC
source: This {0} is cripplingly self-conscious of his long middle toes.
de: {0} ist wegen seiner langen Mittelzehen lähmend gehemmt.

# STRINGS.DUPLICANTS.PERSONALITIES.HASSAN.DESC
source: If someone says something nice to a {0} he'll think about it nonstop for no less than three weeks.
de: Wenn jemand etwas Nettes zu einem {0} sagt, denkt er ununterbrochen daran für nicht weniger als drei Wochen.

# STRINGS.DUPLICANTS.PERSONALITIES.JEAN.DESC
source: Just because {0}s are a little slow doesn't mean they can't suffer from soul-crushing existential crises.
de: Nur weil {0} ein wenig langsam ist, heißt das nicht, dass sie nicht an seelenzerstörenden existenziellen Krisen leiden könnte.

# STRINGS.DUPLICANTS.PERSONALITIES.JOSHUA.DESC
source: {0}s are precious goobers. Other Duplicants are strangely incapable of cursing in a {0}'s presence.
de: {0} ist ein wertvoller Trottel. Andere Duplikanten sind seltsamerweise unfähig, in der Anwesenheit von {0} zu fluchen.

# STRINGS.DUPLICANTS.PERSONALITIES.LEIRA.DESC
source: {0}s just want everyone to be happy.
de: {0}s wollen einfach, dass jeder glücklich ist.

# STRINGS.DUPLICANTS.PERSONALITIES.LIAM.DESC
source: No matter how much this {0} scrubs, he can never truly feel clean.
de: Egal wie sehr sich {0} auch schrubbt, er kann sich nie wirklich sauber fühlen.

# STRINGS.DUPLICANTS.PERSONALITIES.LINDSAY.DESC
source: A {0} is a charming, delightful woman, unless you make the mistake of messing with one of her friends.
de: {0} ist eine bezaubernde und charmante Frau, es sei denn, man macht den Fehler, sich mit einer ihrer Freundinnen anzulegen.

# STRINGS.DUPLICANTS.PERSONALITIES.MAE.DESC
source: There's nothing a {0} can't do if she sets her mind to it.
de: Es gibt nichts was eine {0} nicht schafft wenn sie es sich einbildet.

# STRINGS.DUPLICANTS.PERSONALITIES.MARIE.DESC
source: This {0} is positively glowing! What's her secret? Radioactive isotopes, of course.
de: Diese {0} strahlt über das ganze Gesicht! Was ihr Geheimnis ist? Radioaktive Isotope, natürlich.

# STRINGS.DUPLICANTS.PERSONALITIES.MAX.DESC
source: At any given moment a {0} is viscerally reliving ten different humiliating memories.
de: Zu jedem gegebenen Zeitpunkt erlebt {0} eindringlich zehn verschiedene demütigende Erinnerungen.

# STRINGS.DUPLICANTS.PERSONALITIES.MEEP.DESC
source: {0}s have a face only a two tonne Printing Pod could love.
de: {0} hat ein Gesicht, das nur zwei Tonnen Farbeimer lieben könnte.

# STRINGS.DUPLICANTS.PERSONALITIES.MIMA.DESC
source: Ol' {0} here can't stand lookin' at people's knees.
de: Der Alte {0} kann nicht den Anblick von die Knien anderer Leute ertragen.

# STRINGS.DUPLICANTS.PERSONALITIES.NAILS.DESC
source: People often expect a Duplicant named "{0}" to be tough, but they're all pretty huge wimps.
de: Leute erwarten von einem Duplikanten namens "{0}" oft Härte, doch sie sind alle ziemliche Warmduscher.
