Repository: ZHecker/Oxygen_Not_Included_German
Catalog: strings.po
Languages: de

# STRINGS.UI.ENDOFDAYREPORT.LEVEL_UP.TOOLTIP
source: Your Duplicants gained a total of {0} skill levels today
de: Deine Duplikanten haben heute {0} Fähigkeitsstufen erlangt

# STRINGS.UI.ENDOFDAYREPORT.NET
source: Net
de: Netto

# STRINGS.UI.ENDOFDAYREPORT.NEXT
source: Next
de: Neuer

# STRINGS.UI.ENDOFDAYREPORT.NOTES.BUTCHERED
source: Butchered for {0}
de: Geschlachtet um {0} herzustellen

# STRINGS.UI.ENDOFDAYREPORT.NOTES.BUTCHERED_CONTEXT
source: Butchered
de: Geschlachtet

# STRINGS.UI.ENDOFDAYREPORT.NOTES.CRAFTED
source: Crafted a {0}
de: {0} hergestellt

# STRINGS.UI.ENDOFDAYREPORT.NOTES.CRAFTED_CONTEXT
source: Crafted
de: Hergestellt

# STRINGS.UI.ENDOFDAYREPORT.NOTES.CRAFTED_USED
source: {0} used as ingredient
de: {0} als Zutat verwendet

# STRINGS.UI.ENDOFDAYREPORT.NOTES.EATEN
source: {0} eaten
de: {0} verzehrt

# STRINGS.UI.ENDOFDAYREPORT.NOTES.GERMS
source: On {0}
de: Auf {0}

# STRINGS.UI.ENDOFDAYREPORT.NOTES.HARVESTED
source: Harvested {0}
de: {0} geerntet

# STRINGS.UI.ENDOFDAYREPORT.NOTES.HARVESTED_CONTEXT
source: Harvested
de: Geerntet

# STRINGS.UI.ENDOFDAYREPORT.NOTES.ROTTED
source: Rotten {0}
de: Verfault {0}

# STRINGS.UI.ENDOFDAYREPORT.NOTES.ROTTED_CONTEXT
source: Rotted
de: Verrottet

# STRINGS.UI.ENDOFDAYREPORT.NOTIFICATION_TITLE
source: Cycle {0} report ready
de: Bericht für Zyklus {0} bereit

# STRINGS.UI.ENDOFDAYREPORT.NOTIFICATION_TOOLTIP
source: View the end of day report for Cycle {0}
de: Zeige Abschlussbericht für Zyklus {0}

# STRINGS.UI.ENDOFDAYREPORT.OXYGEN_CREATED.NAME
source: <link="OXYGEN">Oxygen</link> Generation:
de: <link="OXYGEN">Sauerstoff</link>-Produktion:

# STRINGS.UI.ENDOFDAYREPORT.OXYGEN_CREATED.NEGATIVE_TOOLTIP
source: Your colony consumed {0} of <link="OXYGEN">Oxygen</link> over the course of the day
de: Deine Kolonie hat heute im Laufe des Tages {0} <link="OXYGEN">Sauerstoff</link> verbraucht

# STRINGS.UI.ENDOFDAYREPORT.OXYGEN_CREATED.POSITIVE_TOOLTIP
source: Your colony generated {0} of <link="OXYGEN">Oxygen</link> over the course of the day
de: Deine Kolonie hat heute im Laufe des Tages {0} <link="OXYGEN">Sauerstoff</link> erzeugt

# STRINGS.UI.ENDOFDAYREPORT.PREV
source: Prev
de: Früher

# STRINGS.UI.ENDOFDAYREPORT.REMOVED
source: Removed
de: Entfernt

# STRINGS.UI.ENDOFDAYREPORT.REPORT_TITLE
source: DAILY REPORTS
de: TÄGLICHE BERICHTE

# STRINGS.UI.ENDOFDAYREPORT.STRESS_DELTA.NAME
source: <link="STRESS">Stress</link> Change:
de: <link="STRESS">Stressveränderung</link>:

# STRINGS.UI.ENDOFDAYREPORT.STRESS_DELTA.NEGATIVE_TOOLTIP
source: Your colony's total <link="STRESS">Stress</link> has decreased by {0}
de: Der gesamte <link="STRESS">Stress</link> deiner Kolonie wurde um {0} gesenkt

# STRINGS.UI.ENDOFDAYREPORT.STRESS_DELTA.POSITIVE_TOOLTIP
source: Your colony's total <link="STRESS">Stress</link> has increased by {0}
de: Der gesamte <link="STRESS">Stress</link> deiner Kolonie wurde um {0} gesteigert

# STRINGS.UI.ENDOFDAYREPORT.TIME_SPENT.NAME
source: Time Breakdown:
de: Zeitaufschlüsselung:

# STRINGS.UI.ENDOFDAYREPORT.TIME_SPENT.POSITIVE_TOOLTIP
source: Your Duplicants spent a total of {0} doing errands over the course of the day
de: Deine Duplikanten haben im Laufe des Tages insgesamt {0} für Aufträge aufgewendet

# STRINGS.UI.ENDOFDAYREPORT.TOILET_INCIDENT.NAME
source: Restroom Accidents:
de: Toilettenunfälle:

# STRINGS.UI.ENDOFDAYREPORT.TOILET_INCIDENT.TOOLTIP
source: {0} Duplicants didn't quite reach the toilet in time today
de: {0} Duplikanten haben es nicht mehr ganz zur Toilette geschafft

# STRINGS.UI.ENDOFDAYREPORT.TRAVEL_TIME.NAME
source: Travel Time:
de: Reisezeit:

# STRINGS.UI.ENDOFDAYREPORT.TRAVEL_TIME.POSITIVE_TOOLTIP
source: Your Duplicants spent a total of {0} traveling over the course of the day
de: Deine Duplikanten sind heute insgesamt {0} durch die Gegend gelaufen

# STRINGS.UI.EQUIPMENTTAB_HELD
source: Held Items
de: Getragene Gegenstände

# STRINGS.UI.EQUIPMENTTAB_OWNED
source: Owned Items
de: Gegenstände im Besitz

# STRINGS.UI.EQUIPMENTTAB_ROOM
source: Assigned Rooms
de: Zugewiesene Räume

# STRINGS.UI.FILE_NAME_DIALOG.ENTER_TEXT
source: Enter Text...
de: Text eingeben...

# STRINGS.UI.FORMATDAY
source: {0} cycles
de: {0} Zyklen

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.AUDIO_BUS_AMBIENCE
source: Ambience
de: Umgebung

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.AUDIO_BUS_MUSIC
source: Music
de: Musik

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.AUTOMATION_SOUNDS_ALWAYS
source: Always play automation sounds:
de: Automatisierungsgeräusche immer abspielen:

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.AUTOMATION_SOUNDS_ALWAYS_TOOLTIP
source: If enabled, automation sound effects will play even when outside of the Automation Overlay
de: Wenn aktiviert, werden Geräuscheffekte der Automatisierung auch außerhalb des Automatisierung-Overlays abgespielt

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.DONE_BUTTON
source: Done
de: Fertig

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.MUSIC_EVERY_CYCLE
source: Play background music each morning:
de: Spiele Hintergrundmusik jeden Morgen:

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.MUSIC_EVERY_CYCLE_TOOLTIP
source: If enabled, background music will play every cycle instead of every few cycles
de: Wenn aktiviert, wird die Hintergrundmusik in jedem Zyklus anstatt mit regelmäßigen Pausen abgespielt

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.TITLE
source: AUDIO OPTIONS
de: AUDIOOPTIONEN

source: Vulnerable Immune System
de: Schwaches Immunsystem

source: Miserable
de: Miserabel

source: Duplicants are exceptionally vulnerable to infection
de: Duplikanten sind besonders anfällig für Infektionen

source: Regular
de: Normal

source: Duplicants regain immunity normally
de: Duplikanten regenerieren normalerweise ihre Immunität

source: Impervious Immune System
de: Starkes Immunsystem

source: Impervious
de: Unempfindlich

source: Duplicants will never catch a germ-based disease
de: Duplikanten fangen sich nie Krankheiten auf Keimbasis ein

source: Strong Immune System
de: Starkes Immunsystem

source: Strong
de: Stark

source: Duplicants have increased immune recovery
de: Duplikant hat erhöhte Immunitätsregeneration

source: Weak Immune System
de: Schwaches Immunsystem

source: Weak
de: Schwach

source: Duplicants have reduced immune recovery
de: Duplikant hat reduzierte Immunitätsregeneration

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.IMMUNESYSTEM.NAME
source: Immune Systems
de: Immunsystem

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.IMMUNESYSTEM.TOOLTIP
source: Affects how resistant your Duplicants are to disease
de: Beeinflusst die Widerstandsfähigkeit von Duplikanten gegen Krankheiten

source: Disabled
de: Deaktiviert

source: Click to enable Sandbox mode
de: Klicke, um den Sandbox-Modus zu aktivieren

source: Enabled
de: Aktiviert

source: Click to disable Sandbox mode
de: Klicke, um den Sandbox-Modus zu deaktivieren

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.SANDBOXMODE.NAME
source: Sandbox mode
de: Sandbox-Modus

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.SANDBOXMODE.TOOLTIP
source: Allows the simulation to be manipulated with tools that ignore the regular constraints of the game
de: Ermöglicht es, die Simulation mit Werkzeugen zu manipulieren, die die regulären Einschränkungen des Spiels ignorieren

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS.LEVELS.DEFAULT.NAME
source: Regular
de: Normal

source: Duplicants gain and lose stress normally
de: Duplikanten gewinnen und verlieren Stress normal

source: Fatalistic
de: Schicksalsergeben

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS.LEVELS.DOOMED.NAME
source: Fatalistic
de: Schicksalsergeben

source: Duplicants stress out at an extremely accelerated rate
de: Die Belastung der Duplikanten nimmt extrem schnell zu

source: Unflappable
de: Unbeirrbar

source: Unflappable
de: Unbeirrbar

source: Duplicants will never get stressed
de: Duplikaten werden nie gestresst

source: Optimistic
de: Optimistisch

source: Optimistic
de: Optimistisch

source: Duplicants are harder to stress out
de: Duplikant wird nicht so einfach Gestresst

source: Pessimistic
de: Pessimistisch

source: Pessimistic
de: Pessimistisch

source: Duplicants stress out easily
de: Duplikant lässt sich einfach Stressen

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS.NAME
source: Duplicant Mood
de: Gemüt

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS.TOOLTIP
source: Affects how well your Duplicants deal with stress
de: Beeinflusst wie ein Duplikant mit Stress umgehen kann

source: Duplicants will act out when they reach 100% stress
de: Duplikanten werden sich aus­agie­ren, wenn sie 100% Stress erreichen

source: Disabled
de: Deaktiviert

source: Duplicants will not act out at maximum stress
de: Duplikanten werden nicht bei maximalem Stress ausagieren

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS_BREAKS.NAME
source: Stress Responses
de: Stressreaktionen

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS_BREAKS.TOOLTIP
source: Whether or not your Duplicants act out when they reach maximum stress
de: Ob Ihre Duplikanten sich bei maximalem Stress ausagieren oder nicht

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.WORLD_CHOICE.NAME
source: World(DEBUG)
de: Welt(DEBUG)

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.WORLD_CHOICE.TOOLTIP
source: (DEBUG FEATURE) Select your starting world.
de: (DEBUG FEATURE) Wähle deine Startwelt aus.

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.WORLDGEN_SEED.NAME
source: Worldgen Seed
de: Weltgenerator-Seed

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.WORLDGEN_SEED.TOOLTIP
source: This chooses the random parameters of your new world
de: Wählt die Parameter zufällig für deine neuen Welt aus

# STRINGS.UI.FRONTEND.DEMO_OVER_SCREEN.BODY
source: Thank you for playing the demo for Oxygen Not Included! This game is still in development. Go to kleigames.com/o2 or ask one of us if you'd like more information.
de: Vielen Dank für das Spielen der Demo von Oxygen Not Included! Das Spiel befindet sich noch in der Entwicklung. Gehe auf kleigames.com/o2 or frage einen von uns, wenn du mehr Informationen benötigt.

# STRINGS.UI.FRONTEND.DEMO_OVER_SCREEN.BUTTON_EXIT_TO_MENU
source: EXIT TO MENU
de: BEENDEN ZUM MENÜ

# STRINGS.UI.FRONTEND.DEMO_OVER_SCREEN.TITLE
source: Thanks for playing!
de: Vielen Dank fürs Spielen!

# STRINGS.UI.FRONTEND.GAME_VERSION
source: Game Version:
de: Spielversion:

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.ACCEPT_CHANGES
source: Accept Changes?
de: Änderungen akzeptieren?

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.APPLYBUTTON
source: Apply
de: Anwenden

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.DONE_BUTTON
source: Done
de: Fertig

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.FULLSCREEN
source: Fullscreen:
de: Vollbild:

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.RESOLUTION
source: Resolution:
de: Auflösung:

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.REVERTBUTTON
source: Revert
de: Zurück

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.TITLE
source: GRAPHICS OPTIONS
de: GRAFIKOPTIONEN

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.UI_SCALE
source: UI Scale
de: UI-Skalierung

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.APPLY
source: Done
de: Fertig

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.DUPLICATE
source: {0} was already bound to {1} and is now unbound.
de: {0} war bereits {1} zugewiesen. Diese Bindung wurde aufgehoben.

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.MULTIPLE_UNBOUND_ACTIONS
source: You have multiple unbound actions, this may result in difficulty playing the game. Are you sure you want to continue?
de: Du hast mehreren Auktionen keine Taste zugewiesen. Das könnte es schwer machen, das Spiel zu spielen. Möchtest du trotzdem weitermachen?

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.RESET
source: Reset
de: Zurücksetzen

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.TITLE
source: CUSTOMIZE KEYS
de: TASTEN ANPASSEN

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.UNBOUND_ACTION
source: {0} is unbound. Are you sure you want to continue?
de: {0} ist nicht belegt. Bist du sicher, dass du fortfahren möchtest?

# STRINGS.UI.FRONTEND.LOADING
source: Loading...
de: Ladevorgang...

# STRINGS.UI.FRONTEND.LOADSCREEN.AUTOSAVEWARNING
source: <b><color=#ff0000>(Autosave: This file will get deleted as new autosaves are created)</color></b>
de: <b><color=#ff0000>(Autosave: Dieser Speicherstand wird gelöscht, wenn neue Autosaves erstellt werden)</color></b>

# STRINGS.UI.FRONTEND.LOADSCREEN.CONFIRMDELETE
source: Are you sure you want to delete {0}? You cannot undo this action.
de: Bist du dir sicher, dass du {0} löschen möchtest? Diese Aktion kann nicht rückgängig gemacht werden.

# STRINGS.UI.FRONTEND.LOADSCREEN.CORRUPTEDSAVE
source: <b><color=#ff0000>Could not load file {0}. Its data may be corrupted.</color></b>
de: <b><color=#ff0000>Datei {0} konnte nicht geladen werden. Sie ist womöglich beschädigt.</color></b>

# STRINGS.UI.FRONTEND.LOADSCREEN.DELETEBUTTON
source: DELETE
de: LÖSCHEN

# STRINGS.UI.FRONTEND.LOADSCREEN.MORE_INFO
source: More Info
de: Mehr

# STRINGS.UI.FRONTEND.LOADSCREEN.SAVE_TOO_NEW
source: <b><color=#ff0000>Could not load file {0}. File is using build {1}. This build is {2}.</color></b>
de: <b><color=#ff0000>Datei {0} konnte nicht geladen werden. Datei benutzt Build {1}. Aktuell benutzter Build ist {2}.</color></b>

# STRINGS.UI.FRONTEND.LOADSCREEN.SAVEDETAILS
source: <b>File:</b> {0} <b>Save Date:</b> {1} <b>Base Name:</b> {2} <b>Duplicants Alive:</b> {3} <b>Cycle(s) Survived:</b> {4}
de: <b>Datei:</b> {0} <b>Speicherdatum:</b> {1} <b>Name der Basis:</b> {2} <b>Lebende Duplikanten:</b> {3} <b>Überlebte Zyklen:</b> {4}

# STRINGS.UI.FRONTEND.LOADSCREEN.TITLE
source: LOAD GAME
de: SPIEL LADEN

# STRINGS.UI.FRONTEND.LOADSCREEN.TITLE_INSPECT
source: LOAD GAME
de: SPIEL LADEN

# STRINGS.UI.FRONTEND.LOADSCREEN.UNSUPPORTED_SAVE_VERSION
source: <b><color=#ff0000>This save file is from a previous version of the game and is no longer supported.</color></b>
de: <B> <color=# ff0000> Diese Sicherungsdatei stammt aus einer früheren Version des Spiels und wird nicht mehr unterstützt. </color></b>

# STRINGS.UI.FRONTEND.MAINMENU.DESKTOPQUITCONFIRM
source: Are you sure you want to quit? All unsaved progress will be lost.
de: Bist du dir sicher, dass du Beenden möchtest? Nicht gespeicherter Fortschritt geht verloren.

# STRINGS.UI.FRONTEND.MAINMENU.LOADGAME
source: LOAD GAME
de: SPIEL LADEN

# STRINGS.UI.FRONTEND.MAINMENU.NEWGAME
source: NEW GAME
de: NEUES SPIEL

# STRINGS.UI.FRONTEND.MAINMENU.OPTIONS
source: OPTIONS
de: OPTIONEN

# STRINGS.UI.FRONTEND.MAINMENU.QUITCONFIRM
source: Are you sure you want to quit to main menu? All unsaved progress will be lost.
de: Bist du dir sicher, dass du zum Hauptmenü wechseln willst? Nicht gespeicherter Fortschritt geht verloren.

# STRINGS.UI.FRONTEND.MAINMENU.QUITTODESKTOP
source: QUIT
de: BEENDEN

# STRINGS.UI.FRONTEND.MAINMENU.RESTARTCONFIRM
source: Are you sure you want to quit? All unsaved progress will be lost.
de: Bist du dir sicher, dass du beenden möchtest? Nicht gespeicherter Fortschritt geht verloren.

# STRINGS.UI.FRONTEND.MAINMENU.RESUMEBUTTON_BASENAME
source: {0}: Cycle {1}
de: {0}: Zyklus {1}

# STRINGS.UI.FRONTEND.MAINMENU.RESUMEGAME
source: RESUME GAME
de: WEITERSPIELEN

# STRINGS.UI.FRONTEND.MAINMENU.STARTDEMO
source: START DEMO
de: DEMO STARTEN

# STRINGS.UI.FRONTEND.MAINMENU.TRANSLATIONS
source: TRANSLATIONS
de: ÜBERSETZUNGEN

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.DESCRIPTION
source: We require the collection of user data to assist in improving game operations. Players who opt out of data collection will no longer send crash reports and user data to the game team. For more details on our privacy policy and how we use the data we collect, please visit our <color=blue><u><b>privacy policy</u></b></color>.
de: Wir benötigen die Erfassung von Benutzerdaten, um den Spielbetrieb zu verbessern. Spieler, die sich aus der Datenerfassung abmelden, senden keine Absturzberichte und Benutzerdaten mehr an das Entwicklerteam. Für weitere Informationen über unsere Datenschutzerklärung und wie wir die gesammelten Daten verwenden, besuche bitte unsere <color=blue><u><b>Datenschutzerklärung</u></b></color>.

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.DONE_BUTTON
source: Done
de: Fertig

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.ENABLE_BUTTON
source: Opt-In to Data Collection:
de: Opt-In zur Datenerfassung:

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.TITLE
source: DATA COLLECTION OPTIONS
de: DATENERHEBUNGSOPTIONEN

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.TOOLTIP
source: Toggle data collection.
de: Umschalten der Datenerfassung.

# STRINGS.UI.FRONTEND.MINSPECSCREEN.BODY
source: We've detected that this computer does not meet the minimum requirements to run Oxygen Not Included. While you may continue with your current specs, the game might not run smoothly for you. Please be aware that your experience may suffer as a result.
de: Wir haben festgestellt, dass dein System nicht die Mindestanforderungen von Oxygen Not Included erfüllt. Wenn du mit deinem bisherigem System fortfährst, könnte das Spiel nicht flüssig laufen. Bitte beachte, dass deine Spielerfahrung dadurch leiden könnte.

# STRINGS.UI.FRONTEND.MINSPECSCREEN.OKBUTTON
source: Okay, thanks!
de: Okay, danke!

# STRINGS.UI.FRONTEND.MINSPECSCREEN.QUITBUTTON
source: Quit
de: Beenden

# STRINGS.UI.FRONTEND.MINSPECSCREEN.SIMFAILEDTOLOAD
source: A problem occurred loading Oxygen Not Included. This is usually caused by the Visual Studio C++ 2015 runtime being improperly installed on the system. Please exit the game, run Windows Update, and try re-launching Oxygen Not Included.
de: Ein Problem ist beim Laden von Oxygen Not Included aufgetreten. Dies wird normalerweise von einer nicht korrekten Installation der Visual Studio C++ 2015 Runtime verursacht. Bitte schließe das Spiel und führe Windows Update aus und versuche dann, das Spiel neu zu starten.

# STRINGS.UI.FRONTEND.MINSPECSCREEN.TITLE
source: WARNING!
de: WARNUNG!

# STRINGS.UI.FRONTEND.NEWGAMESETTINGS.BUTTONS.CANCEL
source: Cancel
de: Abbrechen

# STRINGS.UI.FRONTEND.NEWGAMESETTINGS.BUTTONS.CUSTOMGAME
source: Custom Game
de: Eigenes Spiel

# STRINGS.UI.FRONTEND.NEWGAMESETTINGS.BUTTONS.STANDARDGAME
source: Standard Game
de: Standardspiel

# STRINGS.UI.FRONTEND.NEWGAMESETTINGS.BUTTONS.STARTGAME
source: Start Game
de: Spiel starten

# STRINGS.UI.FRONTEND.NEWGAMESETTINGS.HEADER
source: GAME SETTINGS
de: SPIELEINSTELLUNGEN

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.BACK
source: Done
de: Erledigt

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.CONTROLS
source: Controls
de: Steuerung

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.CREDITS
source: Credits
de: Mitwirkende

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.GRAPHICS
source: Graphics
de: Grafik

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.LANGUAGE
source: Change Language
de: Sprache ändern

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.METRICS
source: Data Collection
de: Datenerfassung

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.RESET_TUTORIAL
source: Reset Tutorial Messages
de: Tutorial-Meldungen zurücksetzen

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.RESET_TUTORIAL_WARNING
source: All tutorial messages will be reset, and will show up again the next time you play the game.
de: Alle Tutorial-Meldungen werden zurückgesetzt und beim nächsten Spiel wieder angezeigt.

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TITLE
source: OPTIONS
de: OPTIONEN

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TOGGLE_SANDBOX_SCREEN.CANCEL
source: Cancel
de: Abbrechen

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TOGGLE_SANDBOX_SCREEN.CONFIRM
source: Enable sandbox mode
de: Sandbox-Modus aktivieren

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TOGGLE_SANDBOX_SCREEN.CONFIRM_SAVE_BACKUP
source: Enable sandbox mode, but save a backup first
de: Aktiviert den Sandbox-Modus, speichert zuvor aber eine Sichheritskopie des Spielstandes

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TOGGLE_SANDBOX_SCREEN.UNLOCK_SANDBOX_WARNING
source: Sandbox mode will be enabled for this save file
de: Der Sandbox-Modus wird für diese Speicherstand aktiviert

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.UNITS
source: Temperature Units
de: Temperatureinheiten

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.UNLOCK_SANDBOX
source: Unlock Sandbox Mode
de: Sandbox-Modus freischalten

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.WORLD_GEN
source: World Generation Key
de: Welterzeugungsschlüssel

# STRINGS.UI.FRONTEND.PATCHNOTESSCREEN.BODY
source: <b>Welcome to the Ranching Upgrade Mark II!</b> {0}
de: <b>Willkommen beim Viehzucht Upgrade Mark 2!</b> {0}

# STRINGS.UI.FRONTEND.PATCHNOTESSCREEN.PATCHNOTES
source: <b>Update Features:</b> • New "Critter Morphs" can be hatched through careful breeding • Two new creatures, Drecko and Pacu, can be found in new worlds • Sandbox Mode lets you become master of the asteroid • New automation controls, pipes and buildings Please view the full patch notes for further details!
de: <b>Update-Features:</b> • Neue "Tier-Gestalten" können durch eine sorgfältige Zucht ausgebrütet werden • Zwei neue Kreaturen, Drecko und Pacu, können nun in Welten gefunden werden • Werde Im Sandbox-Modus zum Meister des Asteroiden • Neue Automatisierungssteuerungen, Rohre und Gebäude Schau dir bitte auch die vollständigen Patchnotes für alle Details an!

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.DESKTOPQUIT
source: Quit to Desktop
de: Zurück zum Desktop

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.LOAD
source: Load
de: Spiel laden

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.LOGBOOK
source: Logbook
de: Logbuch

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.OPTIONS
source: Options
de: Optionen

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.QUIT
source: Main Menu
de: Hauptmenü

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.RESUME
source: Resume
de: Zurück

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.SAVE
source: Save
de: Speichern

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.SAVEAS
source: Save As
de: Speichern unter

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.TITLE
source: PAUSED
de: PAUSIERT

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.WORLD_SEED
source: World Seed: {0}
de: Welt-Seed: {0}

# STRINGS.UI.FRONTEND.SAVESCREEN.CANCELNAME
source: Cancel
de: Abbrechen

# STRINGS.UI.FRONTEND.SAVESCREEN.CONFIRMNAME
source: Confirm
de: Bestätigen

# STRINGS.UI.FRONTEND.SAVESCREEN.IO_ERROR
source: An error occurred trying to save your game. Please ensure there is sufficient disk space. {0}
de: Beim Speichern des Spielstands ist ein Fehler aufgetreten. Bitte stellen Sie sicher, dass genügend Speicherplatz vorhanden ist. {0}

# STRINGS.UI.FRONTEND.SAVESCREEN.NEWSAVEBUTTON
source: New Save
de: Neuer Speicherstand

# STRINGS.UI.FRONTEND.SAVESCREEN.OVERWRITEMESSAGE
source: Are you sure you want to overwrite {0}?
de: Bist du dir sicher, dass du {0} überschreiben willst?

# STRINGS.UI.FRONTEND.SAVESCREEN.REPORT_BUG
source: Report Bug
de: Fehler melden

# STRINGS.UI.FRONTEND.SAVESCREEN.SAVENAMETITLE
source: SAVE NAME
de: SPEICHERNAME

# STRINGS.UI.FRONTEND.SAVESCREEN.TITLE
source: SAVE SLOTS
de: SPEICHERSLOTS

# STRINGS.UI.FRONTEND.SUPPORTWARNINGS.AUDIO_DRIVERS
source: A problem occurred initializing your audio device. Sorry about that! This is usually caused by outdated audio drivers. Please visit your audio device manufacturer's website to download the latest drivers.
de: Es trat ein Problem bei der Initialisierung deines Audiogeräts auf. Entschuldigung dafür. Dies wird in der Regel durch veraltete Audiotreiber verursacht. Bitte besuche die Website des Audiogerät-Herstellers, um den neuesten Treiber herunterzuladen.
